{"title":"\nA busca da felicidade dentro do sofrimento\n","content":"\nEm muitos momentos da nossa vida, passamos por situações de dor, de agonia, de infelicidade e de sofrimento constante. Muitas vezes não vemos mais saída, e parece que a culpa, a dor, a nossa sombra ou a sombra alheia nos fez muito mal e que isso nunca vai passar.<br>\n<br>\nÉ simples dizer que temos que nos desapegar, e parar de sofrer, como se a mente racional tivesse poder sobre o que sentimos, mas não tem. Não se deve ir de encontro ao sofrimento, pois se você está em sofrimento, significa que naquele momento, esta emoção é mais forte que você, não que você seja fraco, mais está debilitado por esse emaranhado de emoções altamente destrutivas. O melhor é tentar se afastar do que causa o sofrimento, e tentar compreender aos poucos os motivos do mesmo, na maioria dos casos, tudo o que temos condições de fazer sobre o sofrimento, é observar e nos afastarmos.<br>\n<br>\nNo taoismo antigo se diz sobre compaixão as seguintes coisas: \nNo coração e na mente dos sábios habitam as emoções mais puras e mais \ndestrutivas de todo o universo, ele manifesta em seus olhos e em seus \natos aquilo que lhe é real e verdadeiro; compaixão não é algo que se \npossa sentir de forma espontânea antes do sofrimento reprimido ser \nliberado, a felicidade verdadeira não é momentânea e permanece mesmo \ndentro da tristeza, da dor, e das emoções destrutivas, isso vem com o \ntrabalho sobre si mesmo e o cultivo das virtudes.<br>\n<br>\nConforme você for purificando seu kharma e liberando as coisas\n ruins que estão dentro do seu âmago, um novo tipo de sombra se \nmanifestará para dar suporte a sua luz, e é uma sombra diferente, mais \npura de preconceitos e de repressões, sendo que a sombra é apenas a \nparte escura que sustenta a luz, ou seja, geralmente para uma grande transformação, há a liberação de uma força sombria poderosa. O mal sempre está a favor do bem, pois \ntodo o sofrimento que passamos tem a função de nos trazer um grande \naprendizado, e a chave para a libertação desse sofrimento está na \nprópria dor e agonia que ele provoca.<br>\n<br>\nPermita-se vivenciar o sofrimento como um exercício de \naprendizado e a liberar a sua sombra de forma que ela possa se \nreorganizar para sustentar a luz que habita em você, fazendo com que \nessa luz seja mais brilhante, mais madura, e mais consciênte do que é a \nsombra e do que é a própria luz.<br>\n<br>\nAos poucos surge o poder de observar todo esse sofrimento, e rir com ele, e tentar ao máximo tirar o que há de melhor de aprendizado dentro dele, mesmo que isso leve algum tempo.<br>\n<br>\n<br>\nO sofrimento edifica o coração do homem, e o faz aprender coisas que o transformarão para sempre. A partir desse ponto, cabe a ele escolher o tempo que vai manter o apego forçando o sofrimento a permanecer com ele por orgulho, e o tempo que ele necessita para que uma nova sombra se reorganize fazendo com que a sua luz renasça mais forte e brilhante como nunca foi.<br>\n<br>\nDefinitivamente, o sofrimento só serve para lapidar a nossa luz, então deixe que ele desapareça depois de retirar o aprendizado das profundezas das suas próprias trevas, e brilhe a sua luz como nunca foi possível até aquele momento. A palavra chave para isso se chama LIBERAÇÃO.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-byKKypAClJ4/UYRWNM-IKBI/AAAAAAAAANA/s7q7t4Zp3wQ/s1600/libera%C3%A7%C3%A3o.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//4.bp.blogspot.com/-byKKypAClJ4/UYRWNM-IKBI/AAAAAAAAANA/s7q7t4Zp3wQ/s1600/libera%C3%A7%C3%A3o.jpg\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}