{"title":"\nA importância do amor próprio\n","content":"\nProcuramos muitas vezes nos outros o que de fato está em nós. Ninguém é um saco de lixo, enquanto seres com poder de criação infinita, somos capazes de nos transformarmos, nos purificarmos, e nos livrarmos de qualquer mal, seja físico, emocional ou espiritual.<br>\n<br>\nTudo isso parte do amor próprio, do cuidado próprio, e do respeito próprio, é a força do fogo transformando a água suja e velha...<br>\n<br>\n<br>\nO qigong (chi kung) é uma ótima ferramenta para curar o corpo, a mente e o espírito do praticante, mostrando para ele que todo esse sofrimento vem da falta de atenção consigo mesmo.<br>\nAo fortalecer seu corpo, seus órgãos, seus tendões, seus ossos e regular a respiração, começa a regulação das emoções com uma série de técnicas, que tem um poder de transformação assustador.<br>\n<br>\n<br>\nAo purificar o seu Kharma e compreender que não precisa sofrer, o amor consigo mesmo desperta e é refletido para fora instantaneamente, ninguém fará com os outros o que não quer para si mesmo.<br>\n<br>\nQuando aprendemos a nos amar e nos respeitar, conhecendo nossa natureza e parando de destruir a nossa própria vida, o mundo fica melhor.<br>\n<br>\nO que todos querem na vida é felicidade, e isso depende das realizações que se tem, e da verdade na realização dessas coisas. Sem a verdade interna, nada faz sentido e não nos completa. A verdade interna só surge naqueles que tem amor-próprio, não há como alguém que não se ama ser verdadeiro consigo mesmo.<br>\n<br>\nEntão não dê esse poder na mão das pessoas, a sua felicidade é sua, e tudo o que precisa para se realizar é se focar nos seus sonhos e se livrar do supérfluo. <br>\n<br>\nAo aprender a se amar, todo o resto virá com o tempo. E não haverá outra escolha, se não a de ser feliz em todos os momentos, até que chega-se a um ponto de realização onde pode-se afirmar sem dúvidas a qualquer momento: se eu morresse agora, morreria muito feliz.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/_Kpeov3_d-aU/TDISNZDUbhI/AAAAAAAAOjY/RhDZoE-KvBI/s400/abrace+meu+coracao.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//2.bp.blogspot.com/_Kpeov3_d-aU/TDISNZDUbhI/AAAAAAAAOjY/RhDZoE-KvBI/s400/abrace+meu+coracao.jpg\"></a></div>\n<div style=\"clear: both;\"></div>\n"}