{"title":"\nA imortal das lágrimas curativas.\n","content":"\nA muito tempo atrás, uma praticante de alquimia interna muito avançada tinha conseguido um nível de pureza de coração muito grande, e tinha muitas habilidades e poderes especiais.<br>\n<br>\n<br>\nUm dia, ao observar um passarinho preso e machucado numa armadilha, tentou retirá-lo de lá, mas ele estava muito ferido, e acabou morrendo nas mãos dela. Ao ficar triste, uma lagrima caiu de seus olhos sobre o passarinho, que imediatamente se curou e saiu voando.<br>\n<br>\nPercebendo o incrível poder de cura que suas lágrimas tinham, ela decidiu chorar por todo sofrimento que encontrasse em seu caminho.<br>\n<br>\nAo passar por uma cidade do Sul da China atual, um comerciante e seu ajudante contaram a ela a história de que seu filho estava muito doente, e iria morrer, mas que estava muito longe dali, e se ela poderia chorar em um potinho, para que eles levassem as lágrimas ao local. Ela se comoveu com a história e aceitou, mesmo dizendo não saber se funcionaria, e se propondo de ir até onde o menino estava, mas o comerciante insistiu dizendo que um de seus funcionários era muito muito veloz, e chegaria la em poucos dias. Então, comovida pelo sofrimento do menino, ela chorou, e coletaram suas lagrimas em um vidrinho com tampa.<br>\n<br>\nLá se foi o funcionário do comerciante em seu cavalo.<br>\n<br>\nChegando no local, o vidro caiu no chão de terra e se quebrou. O pobre funcionário ficou desesperado, mas resolveu fazer um teste. Pegou aquela terra, e passou no corpo do menino que estava morrendo, e ele se curou imediatamente.<br>\n<br>\nAo saber da notícia, o comerciante ficou muito interessado em vender um produto chamado \"Terra que pode curar todas as doenças e salvar a vida\".<br>\n<br>\nFoi atrás da alquimista, e a observava a distância. Ao saber onde seria a próxima cidade para onde ela iria, pediu para seus funcionários porem fogo na cidade, e matarem todas as pessoas e seres vivos que estivessem por la durante a noite, sendo que ela chegaria de manhã.<br>\n<br>\nAo chegar na cidade e ver tudo destruído, a alquimista chorou por muitas horas, chorando sobre uma grande quantia de terra. Vendo que não teria como ajudar diante daquela destruição, ela resolveu seguir seu caminho.<br>\n<br>\nO vendedor começou a fazer uma fortuna maior ainda, vendendo a \"Terra Milagrosa\".<br>\n<br>\nEntão um rastro de destruição começou a se espalhar pelos lugares onde a alquimista iria passar, e ela começou a sentir maldito o seu talento que antes parecia tão capaz de ajudar as pessoas a se livrarem das doenças e da morte.<br>\n<br>\nUm belo dia, ela resolveu mudar o rumo do caminho que estava tomando, e na cidade onde foi parar, descobrir que a outra cidade, a qual visitaria, tinha sido completamente&nbsp;destruída.<br>\n<br>\nRecorrendo ao I Ching, ela descobriu que alguma pessoa que ela havia ajudado no passado estava causando toda essa desgraça. E que toda aquela destruição, era em grande parte, culpa de seu talento de cura.<br>\n<br>\nEla pediu então que uma das aldeã colocasse suas roupas, e ela iria fantasiada para a aldeia onde disse as pessoas que iria seguir viagem, e esperou no portão de entrada da cidade durante a noite.<br>\n<br>\nQuando os capangas do comerciante chegaram para destruir e queimar a cidade, ela se revelou, e a fúria de seu espírito foi tanta, que quase todos eles foram reduzidos a fumaça, instantaneamente. Ela paralisou os que não haviam sido mortos, e entrou na mente deles para saber o que se passava. Após isso, também os reduziu a fumaça. Até mesmo as roupas deles foram desintegradas.<br>\n<br>\nEla voltou até a cidade do comerciante, e perguntou a ele, o motivo de ter causado tanta dor e desgraça. Ele, tremendo, não conseguiu responder. Ela o chamou de egoísta e em lágrimas enfurecida, dividiu o espírito e o&nbsp;corpo dele em sete partes, mantendo as sete partes vivas, e baniu cada parte para um reino. Fazendo assim, com que ele não morresse, mas que cada um dos seus sentidos estivesse em um reino, e que eles tentassem sempre se encontrar, mas sem sucesso. Ele sofreria assim até o fim de sua vida, com todas suas partes separadas e sem poder descansar ou sentir qualquer tipo de completude.<br>\n<br>\nApós isso, a alquimista decidiu abandonar seu corpo, imortalizando assim a sua consciência, para que tivesse outra chance de começar de novo o seu caminho de imortalidade plena, onde ela pudesse perdoar algo tão terrível, e finalmente se fundir totalmente com a força criadora, apesar de todo seu poder, ela não foi capaz de perdoar nem de se perdoar por tanto sofrimento...<br>\n<br>\n<br>\nO egoísmo é uma das piores doenças espirituais. Assim como ensina o I Ching no seu hexagrama 59, dissolução: O egoísta perdeu totalmente seus laços com Deus, com a força criadora, e a consideração pelos sentimentos das outras pessoas, e por consequência dos próprios sentimentos. Os egoístas estão sempre confusos, sempre perdidos, e sempre infelizes. Uma pessoa egoísta só leva desgraça onde toca, e jamais poderá ser feliz.<br>\n<br>\nPara se romper isso, é preciso se unir com a força criadora, e praticar a caridade e doação ás pessoas que necessitam, com a intenção pura de coração.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-kxalYEEKx64/UOzicf5GJPI/AAAAAAAAAKQ/rikv4Wgwo9I/s1600/crying_eye.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//4.bp.blogspot.com/-kxalYEEKx64/UOzicf5GJPI/AAAAAAAAAKQ/rikv4Wgwo9I/s320/crying_eye.jpg\" width=\"270\"></a></div>\nEsse é um conto da tradição, e diz-se que foi real, e que numa outra oportunidade, a alquimista conseguiu chegar no ultimo nível da alquimia interna, e se fundir totalmente com o todo.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<div style=\"clear: both;\"></div>\n"}