{"title":"\nA planície do Monge Demônio\n","content":"\nA muito tempo atrás, havia um alquimista muito poderoso, que resolveu se isolar da sociedade e ir viver em comunhão com a natureza.<br>\nEle se especializou no Dao Yin de esticar e torcer, e tinhas as realizações máximas na arte de mudar tendão e músculo (Yi Jin Jing).<br>\n<br>\n<br>\nPor algumas décadas ele meditou, e atingiu altos níveis de realização nas práticas de alquimia interna. Mas algo terrível estava para acontecer.<br>\n<br>\nNas proximidades dessa planície havia uma guerra civil, e esta guerra estava se direcionando para a planície onde o alquimista vivia.<br>\n<br>\nAo ver tanta violência e falta de respeito ao local sagrado onde os homens desavisados estavam lutando, o alquimista perdeu totalmente sua paz interna, e seus órgãos ficaram irados pelo fogo interior que havia nascido e subido até o topo de sua cabeça.<br>\n<br>\nNum ataque de fúria, ele arrancou o coração de cada um daqueles guerreiros, em poucos minutos estavam todos mortos, dezenas de homens e nenhum deles conseguiu escapar.<br>\n<br>\nApós isso, o alquimista sentou-se para meditar e abandonou o seu corpo, para não mais voltar.<br>\n<br>\nMoral da história: Tome muito cuidado nos lugares aonde se leva desgraça e violência, mesmo as pessoas mais calmas e maravilhosas podem tornar-se em Demônios dependendo o que for feito contra elas e do preparo que elas tem para aquilo.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"http://demonimages.net/images/gallery/uploads_big/demon-images-by-unknown-29.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"202\" src=\"https://lh3.googleusercontent.com/blogger_img_proxy/ANbyha1pJlWU5xrOnruse5w3CR68efmddRELdhJG6kGvUNC0xWkRPHdXcAU2hL0jss8bU21D821tiNYTD7zN58xwDrA76nja0UxJuf1Y631i7CnuTfVbZ5D6zz7MMrElYQsrKyvzvdUXLMRi83gNz7GfvUW-Xmh_=s0-d\" width=\"320\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}