{"title":"\nA questão do Livre-arbitrio de acordo com o Dharma Kunlun\n","content":"\nAs pessoas acreditam que são livres para fazerem escolhas ou mudanças&nbsp; a qualquer momento da vida delas, mas isto é um grande engano. Só quem tem esse poder é aquele que tem acesso á mente real desperta e iluminada, e ainda assim não em todos os momentos.<br>\n<br>\nExiste um livro de sabedoria antiga, que foi transliterado para o chinês e adaptado ás lendas e costumes desse povo, esse livro é conhecido como <i>I Ching</i>, o livro das mutações. Nele estão escritas as combinações que dizem respeito as leis de transformação desse universo, e as implicações de cada estágio do firmamento dos contratos, é aqui que está o <b>Livre-arbítrio</b>.<br>\n<br>\nQuando esses contratos são rompidos há uma grande libertação, e a energia que estava neles está livre para caminhar para outro contrato. Essa quebra pode ser tanto maravilhosa quanto terrível, tudo depende das condições em que ocorre.<br>\n<br>\nO importante é lembrar que tudo está em constante mudança, e de tempos em tempos os contratos se abrem por muitos motivos, as vezes há sofrimento, as vezes alegria, mas esta realidade é fumaça, ela parece estável, mas não é.<br>\n<br>\nCom a sabedoria do I Ching, com a força de um Dharma antigo, e com a experiência de vida, pode-se firmar contratos melhores e que mais estamos precisando na fase da vida em que estamos. O importante é saber que:<br>\n<br>\n.Nem todo contrato pode ser modificado naquele exato instante em que se deseja<br>\n.Quando um contrato se rompe ele jamais será o mesmo, o contrato pode ser renovado, mas isso não pode acontecer quando o contrato original é rompido<br>\n.Todos os contratos estão sujeitos a mudanças a qualquer instante<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-uFO3Rq6TkzE/UMCVTyH9YkI/AAAAAAAAAJU/aOre-pMnwNk/s1600/images.jpeg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//3.bp.blogspot.com/-uFO3Rq6TkzE/UMCVTyH9YkI/AAAAAAAAAJU/aOre-pMnwNk/s1600/images.jpeg\"></a></div>\nElas leis valem para a natureza, para os relacionamentos e para tudo nesse universo, então tome cuidado com suas escolhas, e saiba que tudo o que acontece contigo está em um contrato ou na quebra de um contrato, e eles são feitos esteja você consciente ou não, e da mesma forma pagamos por ele. A força criadora não faz diferença se você bebe veneno sabendo que é veneno ou não, com exceção de algum milagre, o preço a se pagar de saber ou não é o mesmo.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<div style=\"clear: both;\"></div>\n"}