{"title":"\nAgenda de Atividades 2020 - Tradição Kunlun no Brasil\n","content":"\n*para se preparar para os retiros é pedido três dias antes sem carnes (nem embutidos como presunto, nem frango ou peixe, nem carnes vermelhas), sem bebidas alcoólicas, sem sexo ou masturbação e sem drogas alucinógenas. Este tempo de preparo deixa o corpo mais estável para receber as iniciações.<br>\n<br>\n<br>\n<h2>\n<span style=\"font-size: x-large;\">São Paulo - Capital</span></h2>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://1.bp.blogspot.com/-TI93TKw9-UI/XliJBA2vGcI/AAAAAAAAHQA/GSLqnx6I1CIipGJR7qdXYFWclNGqOa5DwCEwYBhgL/s1600/alaya-mente-corpo-logo.png\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"107\" data-original-width=\"300\" src=\"https://1.bp.blogspot.com/-TI93TKw9-UI/XliJBA2vGcI/AAAAAAAAHQA/GSLqnx6I1CIipGJR7qdXYFWclNGqOa5DwCEwYBhgL/s1600/alaya-mente-corpo-logo.png\"></a></div>\n<br>\n<br>\nR. Djalma Coelho, 125 - Alto de Pinheiros, São Paulo<br>\nContato: (11) 955.55-5350 ou e-mail:contato@alayamentecorpo.com.br<br>\n<br>\n<b>&nbsp;21 e 22 de Março - Caminho da Água (Sem pré-requisito)</b><br>\n<div>\nAbrindo a percepção do fluxo de luz infinita, circulando a energia elétrica e Magnética do corpo<br>\n<br></div>\n<b>\n16&nbsp; de Maio - Jornada Xamânica Taoista - Os caminhos divinos do Descanso Profundo (sem pré-requisito)</b><br>\n<div>\nMergulhando nos portais que se abrem no cotidiano para podermos transformar as pequenas coisas que vão drenando nossa energia e dificultando o descanso</div>\n<b><br></b>\n<b>\n17 de Maio - Jornada Xamânica Taoista - Jornada de Aliados de Poder (sem pré-requisito)</b><br>\n<div>\nA natureza nos apresenta a todo o momento ferramentas de auto-observação e que também podem nos ajudar a superar dificuldades. Ao encontrarmos e aplicarmos a força destes aliados, as dificuldades ganham uma leveza maior para serem superadas.</div>\n<b><br></b>\n<b>\n04 e 05 de Julho - Caminho Espontâneo (pré-requisito: Caminho da Água)</b><br>\n<div>\nQuando somos crianças nosso corpo está com o mecanismo de se livrar de emoções e energia pesada bem ativado, mas a sociedade vai nos anestesiando e retirando essa habilidade natural que temos de ouvir o nosso coração e nos integrarmos com a natureza divina que flui em todas as coisas. Este retiro tem por finalidade recuperar este estado.</div>\n<b><br></b>\n<b>\n19 e 20 de Setembro - Caminho do Fogo</b><br>\n<div>\nAlquimia sexual e as habilidades de Fogo Interno para purificar os centros de energia, os órgãos, os canais de energia e limpar a mente e o coração do sofrimento e das emoções tóxicas.</div>\n<b><br></b>\n<b>\n31 de outubro a 2 de novembro - Medicina Tradicional Chinesa - Gua Sha da Fênix Vermelha (sem pré-requisito)</b><br>\n<div>\nTécnica taoista de medicina chinesa para extrair sangue tóxico, combinações de pontos de raspagem, utilização de venenos, plantas medicinais, sangria, ventosaterapia e argilas medicinais, combinados com tapotagem em um método ancestral para desintoxicar e ajudar o corpo a se curar.</div>\n<b><br></b>\n<b>\n5 e 6 de&nbsp; Dezembro - Fusão 1 (Pré-requisito: Caminho Espontâneo)</b><br>\nMétodo para descarregar as memórias nocivas ao nosso organismo que nos impede de sentir a vida através de um olhar mais afetuoso e consciente consigo mesmo. Quando a percepção da consciência divina se mostra para quebrar nossos padrões mais enraizados, a semente do corpo luminoso imortal, a pérola do Dragão pode ser obtida e cultivada.<br>\n<h2>\n</h2>\n<h2>\n<span style=\"font-size: x-large;\">\nMosteiro - Cássia dos Coqueiros - SP</span></h2>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\nContato: taoismobrasil@gmail.com ou +55 16 993507878<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://1.bp.blogspot.com/-sctEQOH3GoI/XliK3I47RFI/AAAAAAAAHQQ/5U5fcahYjXYLuxwFDnBaTde0Ouz4Tj-ywCLcBGAsYHQ/s1600/Retangular%2BPreto%2B%25281%2529.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"1600\" data-original-width=\"1451\" height=\"320\" src=\"https://1.bp.blogspot.com/-sctEQOH3GoI/XliK3I47RFI/AAAAAAAAHQQ/5U5fcahYjXYLuxwFDnBaTde0Ouz4Tj-ywCLcBGAsYHQ/s320/Retangular%2BPreto%2B%25281%2529.jpg\" width=\"290\"></a></div>\n<b><br></b>\n<b>\n4 (após as 23h) a 7 de setembro - Alquimia do Sol, da Lua e das Estrelas - Kan e Li 2 Parte 2 (Pré-requisito: Bigu - Jejum Taoista de 21 dias completo)</b><br>\n.Subindo as fornalhas para o coração e refinando vapor e eletricidade, aplicando os princípios do Sol e da Lua no corpo e no campo energético<br>\n.Trazendo as inteligências e memórias das estrelas dos Sóis da Criação dos Universos<br>\n.Abrindo a Roda Espiral do Tempo e Espaço<br>\n.Abrindo o Campo Energético nas Seis direções e Despertando o Corpo de Luz Infinita<br>\n.Abrindo as forças divinas dos Órgãos e aplicando suas habilidades<br>\n.Refinando os Oito Tipos de Alquimia Interna<br>\n.Refinando as práticas para nutrir e purificar os sistemas: nervoso, linfático, sanguíneo, muscular-esquelético, meridianos energéticos e os vasos maravilhosos.<br>\n.Se fundindo aos 10 Troncos Celestiais e aos 12 Ramos Terrestres<br>\n.Se abrindo aos planos infernais, dos nascidos, e do reino celestial<br>\n.Dando nascimento no mundo da Forma ao veículo espiritual (Yang Shen)<br>\n.Refinando as Práticas de Qigong (Chi Kung) tradicionais de Kunlun<br>\n<b><br></b>\n<b>\n10 a 13 de setembro - Mapa de Voo para as estrelas (Pré-Requisito: Kan e Li 2 Parte 2)</b><br>\n.Absorvendo a Sabedoria e a Luz das Estrelas, Astros e Viajando com o Corpo de Luz pelo infinito<br>\n.Abrindo as 28 inteligências (gênios) das mansões lunares nas constelações e nutrindo o Corpo de sonho - Ramus<br>\n.Nutrindo as Divindades dos órgãos e armazenando nelas as memórias e o qi das estrelas para preparar o \"Corpo de diamante de Luz Infinita Indestrutível\", o \"Corpo Áureo\" que não pode ser devorado pela violência, pelo tempo, pelo espaço, pelo desejo e nem pela suspensão dos universos e reinos existenciais.<br>\n<br>\n<b>\n10 a 12 de Outubro - Práticas e Rituais Fangshi (Pré-Requisito: Kan e Li I)</b><br>\n<div>\n.Ita Pianzui - Ritual da Luz Profunda e Oferendas</div>\n<div>\n.Fu - Ritual dos Ancestrais</div>\n<div>\n.Refinando o Grande Banimentos dos Espíritos</div>\n<div>\n.Rituais de Proteção e para abrir os caminhos onde a energia está bloqueada</div>\n<div>\n.Rituais de Oferenda de Inceso</div>\n<div>\n.Ritual dos Quatro Ventos</div>\n<div>\n.Danças e Cantos Sagrados</div>\n<div>\n.Práticas de Yoga dos Sonhos</div>\n<div>\n.Práticas de Qigong Fangshi</div>\n<div>\n.Dao Yin Kunlun e Práticas de Afeto</div>\n<div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n.Caminhadas de Poder</div>\n<div>\n<br></div>\n<span style=\"font-size: small;\"><b>13 a 20 de Dezembro - Intensivo de Alquimia I (sem pré-requisito)</b></span><br>\n<div>\n.Caminho da Água</div>\n<div>\n.Caminho Espontâneo</div>\n<div>\n.Caminho do Fogo</div>\n<div>\n.Fusão dos Cinco elementos</div>\n<div>\n.DaoYin Kunlun (Yoga Taoista)</div>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}