{"title":"\nAlimentação de Outono: como evitar os problemas mais comuns nessa estação\n","content":"\n<br>\n<span class=\"st\"></span><span class=\"st\">Outono* é a estação mais seca de todas, onde a energia está se contraindo para se recolher no inverno. Há muitas doenças que podem ser evitadas pelo simples fato de consumir corretamente os alimentos indicados para cada estação:</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Na época do outono as frutas: laranja-lima, tangerina, figo, quiuí, pera, melancia (não recomendada para os dias frios), maracujá, goiaba, abacate, caqui, coco verde, mamão.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">As verduras e legumes: rúcula, repolho, nabo, jiló, chuchu, beterraba, berinjela, agrião, abobrinha, espinafre, abóbora, ervilha, milho.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Recomenda-se também o uso de probióticos diariamente nessa estação como: Quefir (Kefir) de água, Jun (probiótico Chinês de Mel e Chá) e Missô (deste último se faz uma sopa com água abaixo de 40 graus).</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Para os que comem carne: a melhor pedida é carne de Frango/ Galinha em forma de canja, principalmente a noite, para quem não come, uma sopa de fubá e aveia com algumas verduras e legumes é uma boa pedida para manter a saúde, principalmente quando se sentir fraco, use também as especiarias como tempero.</span><br>\n<br>\n<span class=\"st\">Chás: Crisântemo, hibisco,&nbsp; calêndula, maçã, chá verde, Oolong, maracujá, cardamomo </span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Especiarias: cúrcuma, pimentas, sálvia, canela, cravo, noz-moscada </span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Óleos: azeite, gergelim, mostarda, girassol</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Evitar: Bebidas Geladas, ficar muito tempo sem beber algo, ficar no sereno sem nenhuma proteção, evite esfregar os olhos e o nariz sem higienizar as mãos antes, se possível tome seu banho antes das 18:00, após este horário o banho pode deixar o corpo mais vulnerável a adoecer.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Leites vegetais sugeridos: amêndoas (dá disposição e força), alpiste (limpa o fígado mas precisa ser desinfetado antes da preparação), gergelim, e semente de abóbora.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Os órgãos que precisam sem protegidos nesta estação são o Fígado e os Rins, importante beber bastante líquido e se necessário, umidificar o lugar onde você dorme com toalha molhada, balde com água, ou umidificador de ar. Os alimentos corretos ajudam a manter esses órgãos saudáveis e também a imunidade alta.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">De manhã abra bem as janelas e portas da sua casa, feche-as após as 4 da tarde, se necessário, a noite umidifique o local onde for dormir, quando acordar faça caretas para ajudar a limpar os resíduos e secreções acumuladas na sua cabeça, faça alguns exercícios sob o calor do Sol e se possível alguma atividade aeróbica para abrir bem os pulmões e ajuda a expelir as toxinas e secreções do corpo, isso ajuda a evitar muitas doenças desta estação.</span><br>\n<span class=\"st\"><br></span>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://3.bp.blogspot.com/-NQj_FoNrpOk/WTy1fUiPAmI/AAAAAAAACWE/jIc9RZzM1-AF2kvCVXhM-TogR8N6Q0RtgCLcB/s1600/nm-fall-produce-feature.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"720\" data-original-width=\"1280\" height=\"180\" src=\"https://3.bp.blogspot.com/-NQj_FoNrpOk/WTy1fUiPAmI/AAAAAAAACWE/jIc9RZzM1-AF2kvCVXhM-TogR8N6Q0RtgCLcB/s320/nm-fall-produce-feature.jpg\" width=\"320\"></a></div>\n<span class=\"st\"><br></span>\nDentro das artes taoistas, existe o Si Ji Gong <span class=\"st\">四季功\n - Trabalho com as Quatro Estações, dentro deste estudo \ntemos o estudo sobre os melhores alimentos, exercícios e práticas para \nprevenir os problemas que surgem em cada estação. Aqui falamos do \nOutono.</span><br>\n<span class=\"st\">Com essas dicas, esperamos que possam amenizar os efeitos das doenças que esta estação trás, manter o sistema imune forte e saudável. Muita luminosidade e amor neste outono que nos brinda com sua secura e coragem.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Tai Yin Yi - Carlos Gonzaga - Tradição Jiulong Kunlun</span><br>\n<br>\nAcesse nosso site: <a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a><br>\nCurta nossa Página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a>\n<div style=\"clear: both;\"></div>\n"}