{"title":"\nAnálise de terrenos e Locais de Poder\n","content":"\n<p><span style=\"font-size: 14px; text-align: justify;\">Este estudo consiste em mapear o terreno e observar as formas das pedras, rios, cachoeiras, rios subterrâneos, campos de eletromagnetismo da Terra, nascentes, cavernas, organização das montanhas, vales e encontrar formas específicas na natureza que acumulam um grande poder por sua geometria, a chamada Geometria Sagrada.</span><span style=\"font-size: 14px; text-align: justify;\">​</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">É possível também criar artificialmente as \"formas de poder\" e os \"Locais de poder\", no entanto eles não vão possuir tanta energia quanto as formas da natureza que estão a alguns milhares de anos recebendo energia das estrelas, do Sol e da Lua, empodeirando assim sua geometria.</p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Os estudos das formas da terra, dos locais de poder e dos fluxos de energia do terreno servem para se encontrar os melhores locais para se construir, para se morar, para se re-energizar, para se curar de determinadas doenças e conhecer as forças que existem em um terreno e também como utilizá-los.</p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Alguns locais e formas de poder possuem propriedades de curar doenças, trazer boa fortuna, fazer conexões espirituais assim como podem trazer doenças, drenar o bem estar dos seres e até mesmo desgraçar toda uma família. Dentre outros motivos, identificar essas formas de poder é fundamental para quem quer realmente conhecer as propriedades de um determinado local e as influências que este local pode trazer.</p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span class=\"wixGuard\">​</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Para solicitar orçamento gratuito ou conversar sobre alguma situação escreva para taoismobrasil@gmail.com</p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p><br></p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p><br></p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}