{"title":"\nAulas de Dao Yin e Qigong em São Carlos SP (Tao Yin e Chi Kung)\n","content":"\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-pUWP0FmoGxQ/VYqxr0-oSfI/AAAAAAAAArM/tXPVvnuJizs/s1600/angela%2Bop%25C3%25A7%25C3%25A3o%2B%2B1.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"375\" src=\"//2.bp.blogspot.com/-pUWP0FmoGxQ/VYqxr0-oSfI/AAAAAAAAArM/tXPVvnuJizs/s400/angela%2Bop%25C3%25A7%25C3%25A3o%2B%2B1.jpg\" width=\"400\"></a></div>\n<br>\nAgora em São Carlos, interior de São Paulo, a possibilidade de aprender Dao Yin (Tao Yin) e Qigong (Chi Kung) diretamente ligado a uma linhagem tradicional com práticas ancestrais dos povos do oriente.<br>\n<br>\nSe você busca alívio de dores físicas, emocionais e espirituais, a prática do Dao Yin pode ser a solução para um reencontro com a sua natureza verdadeira divina que existe em todos os seres.<br>\n<br>\nAo alinhar o corpo e a respiração, praticando juntamente a meditação com as posturas de poder e as sequências é possível se reconectar consigo mesmo, curar as dores da coluna, regular o sono e reaprender a descansar, tendo assim a possibilidade de restaurar o poder interno e abrir o coração divino.<br>\n<br>\nDao Yin é a luz da restauração dos antigos homens santos do passado.<br>\n<br>\nAngela Miranda tem vasto conhecimento em terapias corporais e práticas de artes marciais além de exercícios de desenvolvimento interno e externo: é graduada em Educação Física pela UfsCar, instrutora de Pilates, possui especialização em Constelação Sistêmica Familiar integrada a Psicoterapia corporal e especialização de Analista em psicossomática sistêmica.<br>\n<br>\nAtualmente é praticante regular do sistema taoista Jiulong Kunlun e estuda com os representantes da Tradição no Brasil, possui iniciação em alquimia sexual taoista, práticas de fogo interno e de purificação do coração, além de uma longa caminhada na prática de Dao Yin, a Yoga Taoista.<br>\n<br>\nPara entrar em contato e obter informações sobre as turmas formadas e locais de prática ligue para o número (16) 988072507 após as 17:00 horas.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-sPu4Im-M64I/VYtbPrdIVBI/AAAAAAAAArg/_4u8QQDLS7M/s1600/turma%2Bangela%2B%25282%2529.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"300\" src=\"//2.bp.blogspot.com/-sPu4Im-M64I/VYtbPrdIVBI/AAAAAAAAArg/_4u8QQDLS7M/s400/turma%2Bangela%2B%25282%2529.jpg\" width=\"400\"></a></div>\n<br>\nBençãos e amor para todos.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nCarlos G. \n<div style=\"clear: both;\"></div>\n"}