{"title":"\nBigu - Viver de Luz - O caminho Kunlun de Imortalidade Corpórea e dissolução no Vazio Original - Jejum Taoista\n","content":"\nSomos ilimitados em nossas possibilidades divinas, no entanto as nossas crenças e distanciamentos do nosso estado original confundem a experiência humana com o que realmente somos. Se algo é verdadeiro, este algo não pode deixar de ser verdadeiro com o tempo, esta é a diferença entre ser e estar, e assim é o nosso corpo, nossas ideias, nossos desejos. A impermanência nos ensina que aquilo que somos pode assumir imensuráveis formas, e também se liberar de qualquer forma quando nos permitirmos ao reconhecimento com o infinito. Para que a geometria da existência possa assumir a \"não-forma\" alguns métodos podem ser úteis no processo de vencermos os boicotes e termos experiência profundamente íntimas ao reassumir o que somos. Aqui está uma possibilidade desta liberação: <span class=\"st\"><i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i><span lang=\"zh-Latn-pinyin\">, um dos caminhos que torna a Tradição Jiulong Kunlun como fundamentalmente asceta.</span></span><br>\n<br>\nO termo <i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i> <span lang=\"zh-Hant\">辟穀 - significa \"deixar de comer grãos\", e refere-se à jejuar deixando de se nutrir das sementes e coisas nascidas, e é utilizado para descrever qualquer tipo de jejum. A prática tradicional Kunlun pede o </span><span lang=\"zh-Hant\"><span class=\"st\"><i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i></span> para Retiros - ficar sem sexo e masturbação, sem carne, sem álcool, sem drogas alucinógenas, e desta forma armazenar energia para as iniciações; há também o </span><span lang=\"zh-Hant\"><i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i> que possui vários níveis e camadas de prática e ensinamentos.</span><br>\n<br>\n<i><span lang=\"zh-Latn-pinyin\"></span></i>\n- Primeiramente.<br>\n<br>\n.: em Kunlun é necessário ser iniciado na Tradição - ter chegado até as iniciações de Fusão 3 e ser iniciado em Kan e Li, recebendo um nome e aprendendo as práticas para ajudar os espíritos perdidos no retorno para a luz <a href=\"http://qigongbrasil.blogspot.com.br/2017/03/grande-banimento-dos-espiritos-origem.html\" target=\"_blank\">(clique aqui para ler sobre o Banimento dos Espíritos - A Origem Mitológica dos Fang Shi)</a><br>\n<br>\n<i><span lang=\"zh-Latn-pinyin\"></span></i>\n.: receber as iniciações de Kan e Li 2 - Alquimia do Sol e da Lua<br>\n<br>\n<i><span lang=\"zh-Latn-pinyin\"></span></i>\n.:Após este trabalho corporal e com a energia, e uma boa acumulação de Qi (energia vital), o corpo está pronto para realizar a prática completa de <i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i> sem fome e sem sofrimento.<br>\n<br>\n.:A primeira prática total de <i><span lang=\"zh-Latn-pinyin\">Bìgǔ </span></i>acontece no retiro de Kan e Li 2, onde aprendemos sobre a geometria do Sol e da Lua, das quatro estações na sustentação da vida e dura 3 dias. Olhamos de olhos abertos para o Sol e para a Lua, e aprendemos a absorver a luminosidade natural do mundo material e que vai ser a ponte para o imaterial.<br>\n<i><span lang=\"zh-Latn-pinyin\"></span></i><br>\n<br>\n.:O Sol, a Lua e as estrelas são os pais do nosso corpo, e por isso o processo se inicia com a força dessas luminosidades.<br>\n<br>\n- A segunda prática chamada de \"Purificação dos venenos físicos\" dura 21 dias, e é feita inicialmente com jejum utilizando-se pouca água e nenhum alimento físico, olhando para o Sol e absorvendo energia da Lua, além de fazer alguns exercícios de purificação. Esta prática limpa profundamente o muco do corpo, desintoxica os órgãos e melhora o seu funcionamento, cura muitas doenças, também é necessário sair corretamente da prática para permitir que o corpo elimine o muco acumulado no intestino e aprenda a capacidade de se nutrir diretamente da luz original.<br>\n<br>\n-Após este estágio recebemos os \"Sete textos de <i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i><span lang=\"zh-Latn-pinyin\">\"</span><span lang=\"zh-Latn-pinyin\">.</span><br>\n<br>\n<span lang=\"zh-Latn-pinyin\">.:A partir deste momento, começamos a prática chamada de \"Caminho do Espírito Primordial\" </span><span class=\"st\">元神</span><br>\n<br>\n<span class=\"st\">.:No início precisamos da luz do Sol, da Lua e das Estrelas, depois podemos reconhecer a luz além dos veículos materiais, e começarmos a praticar o \"engolir o ar e o orvalho\", que é uma prática de engolir o ar e prender a respiração, assim geramos um tipo de saliva especial que supre a necessidade de água e de comida.&nbsp;</span><br>\n<br>\n<span class=\"st\">.:Pode-se praticar os 21 dias sempre que se quiser para limpar o corpo e resolver problemas de limitações da nossa percepção, em jejum nos tornamos uma esponja de luz e isso também ajuda a limpar as nossas limitações através de sonhos e de visões, e a capacidade de trazer o poder divino quando necessário.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">.:A necessidade de alimentação após o primeiro período de 21 dias desaparece desde que se esteja em estado de </span><span class=\"st\"><i><span lang=\"zh-Latn-pinyin\">Bìgǔ </span></i>se permitindo ser nutrido pela luz.&nbsp;</span><br>\n<span class=\"st\">Mas, mesmo assim pode-se escolher quando praticar e se sugere a prática ao menos uma vez por ano para ir sutilizando-se até nos desapegarmos da necessidade psicológica de alimento físico incrustrada na nossa ancestralidade.</span><br>\n<span class=\"st\"><br></span>\n<br>\n<span class=\"st\">- Após permanecer 3 anos sem alimentação física \"engolindo ar e orvalho\" se começa a prática da \"Transferência do Corpo Físico para o estado de Pura Luz\" </span><span class=\"st\">元神 onde se aumenta o tempo entre as respirações até todo o nosso ser se identificar com o estado de Luz que pulsa na imensidão do Vazio.</span><br>\n<br>\n<span class=\"st\">Para essa prática ser segura é necessário antes se ter consolidado o \"Corpo de Diamante\" ou \"Corpo de Pura Luz\", \"Dragão Dourado\" que é feito em uma meditação muito especial chamada de Nei Dan </span><span class=\"st\"><span lang=\"zh-Hans\">內丹术, ensinada em regime monástico com votos de monge. Visto que Nei Dan exige alimentação específica, restrição sexual durante o período de prática, e é extremamente perigoso ser feito sem supervisão.&nbsp;</span> </span><br>\n<br>\n<span class=\"st\">A prática de meditação em Cavernas é em estado de </span><span class=\"st\"><span class=\"st\"><i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i></span> ou seja, em jejum total. Ela é fundamental para a consolidação desse corpo luminoso, ou seja, essas duas práticas são dependentes no nossos sistema.&nbsp;</span><br>\n<br>\n<span class=\"st\">Os imortais que possuem realização em </span><span class=\"st\"><span class=\"st\"><i><span lang=\"zh-Latn-pinyin\">Bìgǔ</span></i></span> podem mudar a forma do seu corpo, além de poderem permanecer na Terra, em outros planetas ou onde quiserem e por quanto tempo quiserem, no entanto, esse não é o fim do trabalho de alquimia, há ainda muito o que fazer depois de atingir este estado e muitos caminhos a traçar.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Na antiguidade, só eram considerados imortais os praticantes que atingissem este nível de prática e dissolvessem o corpo físico, já nos dias de hoje, podemos considerar imortais todos aqueles que despertaram o corpo de pura luz, ou seja, aqueles que conseguem se identificar com o nosso estado ilimitado que se dissolve no vazio, e há muitos métodos para isto, sendo meditação o principal, independente da linhagem.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">ps: Algumas pessoas perguntam o motivo de não ensinarmos </span><span class=\"st\"><span class=\"st\"><i><span lang=\"zh-Latn-pinyin\">Bìgǔ </span></i></span>na África ou em muitos países onde as pessoas passam fome. Ora pois, nestes locais a fome e a miséria possuem interesses políticos e econômicos, a maioria dos países miseráveis da África produzem muitas toneladas de algodão, e há alquimistas africanos que possuem estes níveis altos de realização e que ensinam lá, mas não há interesse do governo e não há como ensinar em massa sem essa ajuda ou contra ela.</span><br>\n<span class=\"st\"></span><br>\n<span class=\"st\"></span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Acreditamos que no futuro assim como no passado, cada vez mais pessoas irão despertar para sua verdadeira identidade divina e começarem a se nutrir da luz original, eliminando assim a fome e o sofrimento, e é para isso que trabalhamos .</span><br>\n<br>\n<span class=\"st\">Esses ensinos são secretos dentro de Kunlun e ensinados apenas aos iniciados, pois se tratam de processos perigosos e podem lesionar o corpo e a mente caso não se esteja pronto para eles. Dentro da tradição essas práticas são transmitidas de forma segura e são resultado de um processo gradual e longo de cultivo interno que tendem a surgir de forma espontânea com a prática de outros caminhos dentro da tradição.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Muitas bênçãos e reconhecimento da luz a todos.</span><br>\n<span class=\"st\"><br></span>\n<span class=\"st\">Monte Tai Yin Yi - Tradição Jiulong Kunlun</span><br>\n<br>\n<span class=\"st\"><br></span>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://3.bp.blogspot.com/-AbnvL6auVyE/WVcMrmCeIaI/AAAAAAAACio/PAFm7lEjT3w6nGTAhy-tD908XLATuanrwCLcBGAs/s1600/a39e81f37cd41268d44c9869bda395a8.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"687\" data-original-width=\"420\" height=\"320\" src=\"https://3.bp.blogspot.com/-AbnvL6auVyE/WVcMrmCeIaI/AAAAAAAACio/PAFm7lEjT3w6nGTAhy-tD908XLATuanrwCLcBGAs/s320/a39e81f37cd41268d44c9869bda395a8.jpg\" width=\"195\"></a></div>\n<span class=\"st\"><br></span>\n<br>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}