{"title":"\nCaminhando pelas Sete Realidades Ilusórias de Po wa -破瓦\n","content":"\nEstes são alguns dos ensinamentos mais bonitos que pude receber do mestre Chan Zi durante meu tempo de treinamento em sua casa, e de outros mestres da linhagem enquanto estudei fora do Brasil, nada aqui é de fato real e permanente, e por este motivo, podemos seguir o caminho das muitas existências.<br>\n<br>\nO termo em chinês Po Wa -&nbsp;破瓦 quer dizer \"Telha Quebrada\", sendo uma alusão a abrir pequenas frestas na mente, para poder ver além do que aquilo a que estamos condicionados. Por este motivo, esse é o termo que os F<span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">ā</span>ngshì (方式 - povo de Kunlun) utilizam para tratar das práticas de abertura da percepção ás coisas que não estamos vendo sem ter uma \"telha quebrada\", e para sustentar a lucidez em qualquer uma dessas realidades, é preciso fortalecer o Qi (energia vital), alinhar e arredondar o corpo luminoso (Yalus), que é o nosso campo de energia.<br>\n<br>\nExistem Sete estados de percepção que chamamos de Sete Realidades ilusórias de Po Wa.<br>\n<br>\n1 - Realidade do Metal: a realidade em que a maioria das pessoas mantêm a sua percepção presa, é o mundo palpável a que chamamos de mundo material, aqui há muita densidade e há a ilusão de que existe morte, pois quando os seres normalmente são rasgados ou rompidos, a sua presença não mais se nota no mundo da forma.<br>\n<br>\n2 - Realidade da Água: é o mundo dos sonhos, este mundo espelha todas as outras realidades e a si mesmo, pode misturar, distorcer, e é o melhor portal para atravessar as realidades com a percepção luminosa, podendo mostrar uma forma ilusória dos seres que não possuem matéria orgânica densa.<br>\n<br>\n3 - Realidade do Vento: é o mundo da imaginação, onde qualquer coisa pode se manifestar e ser visualizada, mas se desfaz com a mesma velocidade com que se manifesta.<br>\n<br>\n4 - Realidade do Fogo: aqui são moldados e espelhados passado, presente e futuro, e vão se transformando e se espelhando seguindo o fluxo natural onde nada é fixo e nem imutável.<br>\n<br>\n5 - Realidade da Madeira: este é o mundo do fluxo emocional que pode cristalizar e identificar como reais as muitas sensações que fluem num fluxo sem fim. As emoções são como sementes ao vento, mas também podem germinar como plantas parasitas, é preciso cuidado para que frutifique aquilo que tem coerência com a verdade do coração, ou o jardim todo vai ficar em conflito, também há espaço para todo o tipo de ambiente e habitat.<br>\n<br>\n6 - Realidade Intermediária: este é o mundo dos espíritos e das forças sem densidade orgânica.<br>\n<br>\n7 - Realidade do Vazio: este é o útero sagrado onde a existência é naturalmente fixada e de onde pode surgir o nada, que contêm todas as manifestações em potencialidade.<br>\n<br>\nUm bom Fang Shi e praticamente de alquimia interna precisa aprender a transitar pelas Sete realidades ilusórias ao longo dos anos de treinamento, há especialistas em transitar mais por uma realidade que a outra, como por exemplo:<br>\n<br>\n- os Videntes (<span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">Xiān jiàn zhě </span><span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">-&nbsp;</span><span style=\"font-family: &quot;arial&quot; , sans-serif;\"><span style=\"font-size: 13px;\">先见者</span></span>) que são especialistas em Oráculo (I Ching/Yi Jing e mapas de orientação de Vida) trabalham mais na realidade do fogo, observando de onde a energia vem, como ela está e a tendência de como está fluindo.<br>\n<br>\n- os Sentinelas ou Invocadores (<span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">Línghún de shàobīng&nbsp;</span>-&nbsp;灵魂的哨兵&nbsp;ou apenas Sh<span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">àobīng -&nbsp;</span><span style=\"font-family: &quot;arial&quot; , sans-serif;\"><span style=\"font-size: 13px;\">哨兵)</span></span> especialistas em adentrar no mundo intermediário e através do comando dos espíritos ajudar todos os seres<br>\n<br>\n- os Fisionomistas (<span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">Xiānzhī -&nbsp;</span><span style=\"font-family: &quot;arial&quot; , sans-serif;\"><span style=\"font-size: 13px;\">先知</span></span>) estudam Feng Shui e são tidos como profetas que estudam na realidade do metal as formas da Terra, do movimento das Estrelas e as interações com as leis do mundo emocional da madeira para realizar a leitura de presságios (quando se pode observar o que leva aos acontecimentos a partir de algo concreto) e as predições (quando se pode prever a tendência do futuro a partir de padrões).<br>\n<br>\n- os Sábios Alados (<span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">Yǔmáo shèngrén -</span><span style=\"font-family: &quot;arial&quot; , sans-serif;\"><span style=\"font-size: 13px;\">羽毛圣人, ou apenas&nbsp;</span></span><span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">Yǔmáo -&nbsp;</span><span style=\"font-family: &quot;arial&quot; , sans-serif;\"><span style=\"font-size: 13px;\">羽毛, </span></span>no sentido de cavalgar sobre as nuvens ou voar) que trabalham intensamente no mundo dos sonhos, e todo F<span style=\"background-color: white; font-family: &quot;arial&quot; , sans-serif; font-size: 13px;\">āngshì </span>deve saber voar, mas, há muitas outras especializações.<br>\n<br>\nPassamos a nossa vida atravessando todas essas realidades, e é útil descobrirmos como lidar com todas estas transições das existências, assim podemos nos aproximar mais da nossa verdadeira natureza.<br>\n<br>\nQue todos os seres possam perceber que esta vida é um sonho, e que o mundo material não é total e nem fixo, e assim como ele, aqui estamos todos de passagem.<br>\n<br>\nCom carinho, Monge Tai Yin Yi<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-cwk4vdvRdFE/W6VoSQTDhNI/AAAAAAAAERA/tGhdisrOZnsaDwfLsw-fj2NCN0bNmHdcACLcBGAs/s1600/Sem%2Bt%25C3%25ADtulo.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"286\" data-original-width=\"194\" src=\"https://2.bp.blogspot.com/-cwk4vdvRdFE/W6VoSQTDhNI/AAAAAAAAERA/tGhdisrOZnsaDwfLsw-fj2NCN0bNmHdcACLcBGAs/s1600/Sem%2Bt%25C3%25ADtulo.jpg\"></a></div>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<br>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}