{"title":"\nChi Kung (Qigong) para dormir: Insônia, qualidade de sono e Shui Gong (Sleeping Chi Kung / Meditação preguiçosa)\n","content":"\n<div style=\"text-align: left;\">\nShui Gong é a arte de dormir em posturas pré-estabelecidas, que facilitam e induzem a dormir. É parte do método Ming Zhan (Yoga dos sonhos), com um total de 36 posturas para dormir, e que somada ás 72 posturas de Tao Yin Yoga, totalizam as 108 posturas da Yoga Taoista Kunlun.<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-M5uP_rc9Gek/UZANumnDgbI/AAAAAAAAANg/avqvQ_bEQmM/s1600/sonho+ming+zhan.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//4.bp.blogspot.com/-M5uP_rc9Gek/UZANumnDgbI/AAAAAAAAANg/avqvQ_bEQmM/s320/sonho+ming+zhan.jpg\" width=\"239\"></a></div>\n</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nEssa técnica é a chave para vencer os bloqueios na capacidade de relaxamento profundo que as meditações e que uma boa noite de sono exigem ... Quando deitamos ou sentamos tentando relaxar, encontramos uma série de barreiras que dificultam entrar num estado cada vez mais profundo de relaxamento, onde também o portal do mundo dos sonhos se abre. Ao dormirmos, acessamos uma fonte de energia espiritual, que restaura a nossa mente e a força do nosso corpo, a essa energia da-se o nome de Shen, e é a força principal da estrutura Dharmakaya (o corpo espiritual).</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nA restauração do Shen da-se quando entramos em relaxamento profundo ou quando dormimos, e dependendo da qualidade do seu dormir, a força espiritual não é restaurada por completo, ou pior ainda, se acorda com menos energia do que se foi dormir. Sabe quando vamos dormir bem e acordamos cansados?</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nPior ainda é quando não conseguimos dormir, e passamos vários dias \"em claro\". A famosa insônia.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-wzb8oHGr5DA/UZASHPq_SQI/AAAAAAAAANw/KEF9Xa-XR9o/s1600/sonhos+2.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//1.bp.blogspot.com/-wzb8oHGr5DA/UZASHPq_SQI/AAAAAAAAANw/KEF9Xa-XR9o/s320/sonhos+2.jpg\" width=\"239\"></a></div>\n<br>\n<br>\n<h4>\n<u><span style=\"font-size: x-large;\">A insônia e uma qualidade ruim do dormir acontecem por vários motivos:</span></u></h4>\n</div>\n<h4 style=\"text-align: left;\">\n<span style=\"font-size: large;\">\n&nbsp;</span></h4>\n<h4 style=\"text-align: left;\">\n- Respiração superficial e ineficiente</h4>\n<h4 style=\"text-align: left;\">\n</h4>\n<div style=\"text-align: left;\">\nSe a respiração é rápida e agitada,&nbsp; superficial, se há problemas respiratórios ou se o ambiente está muito sujo, é comum que seja difícil adormecer, ou mesmo ter um sono saudável.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<h4 style=\"text-align: left;\">\n- Muita claridade ou muito barulho no local onde se dorme</h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\n&nbsp;Já que nas grandes cidades quase não é possível dormirmos com a luz natural do céu (que é uma grande restauradora de energia Shen), dormir num local com muita claridade ou muito barulho dificulta bastante o processo de uma noite bem dormida, tente escurecer ao máximo o ambiente, se não for possível, as máscaras de dormir dão um toque especial à qualidade do sono, e no caso de muito barulho, o que resta para melhorar o dormir são tampões de ouvido, é triste termos chegado ao ponto de que precisamos disso para dormir bem nas grandes cidades, mas auxilia muito. </div>\n<h4 style=\"text-align: left;\">\n&nbsp;</h4>\n<h4 style=\"text-align: left;\">\n- Agitação mental excessiva, e falta de capacidade de ficar parado e quieto</h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nToda vez em que pensamos, gastamos energia espiritual, e as vezes, geramos \"buraquinhos\" de escape dessa energia, é quando já não conseguimos mais parar de pensar, isso se resolve facilmente com alguns dias de meditação. Outro fato é a inquietude, isso pode ser um sinal de que a energia não está conseguindo afundar no umbigo, que é o centro que equilibra a nossa energia, normalmente esse fato se deve pelo desalinhamento do corpo e respiração incorreta. Também é facilmente resolvido com a prática de algumas posturas e exercícios respiratórios, onde se afunda a atenção e a respiração no umbigo.</div>\n<h4 style=\"text-align: left;\">\n&nbsp;</h4>\n<h4 style=\"text-align: left;\">\n- Feridas emocionais e emoções perversas </h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nMuitas vezes estamos em grande sofrimento, e sofrimento e conflitos internos consomem muita energia espiritual, ficamos desgastados e cansados. Muitas vezes é necessário chorar ou explodir, permitindo a essas emoções irem embora, para que se possa dormir em paz.</div>\n<div style=\"text-align: left;\">\nUm grande número de pessoas não conseguem dormir por manterem dentro de si emoções destrutivas e em excesso (raiva, ódio, medo, ansiedade, tristeza, preocupação); dormir com um pouco delas não é tão ruim, mas dormir com elas em excesso e ainda reprimidas causa uma péssima qualidade de sono. O ideal seria percebermos que essas emoções são sustentadas por nós mesmos, e permitir que elas se libertem antes de dormirmos. Mas isso muitas vezes requer um bom tempo de trabalho sobre si mesmo, e as pessoas preferem tomar remédios que dopam o que elas sentem para tentar ter um bom sono e ignorar os sinais do corpo de que há algo bem errado.<br>\n<br>\n.: É &nbsp;importante também lembrar que a saúde emocional e a capacidade de se restaurar de traumas e feridas emocionais dependem também de uma boa noite de sono, pois é muito difícil balancear as emoções e se curar internamente se o seu corpo, sua mente e seu espírito estão exaustos. Então, são os dois lados da moeda que temos que trabalhar simultâneamente.</div>\n<h4 style=\"text-align: left;\">\n&nbsp;</h4>\n<h4 style=\"text-align: left;\">\n- Alimentação inadequada e em grande quantidade antes de dormir</h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nNão se deve comer muito e nem ingerir alimentos de difícil digestão que pesam no estômago antes de irmos dormir. Aliás, o objetivo da alimentação é gerar energia e vitalidade para o corpo, no entanto, a maioria das pessoas come coisas que fazem mal para elas, e mesmo sabendo disso, fazem questão de continuar comendo sempre. Será isso um prazer verdadeiro?</div>\n<div style=\"text-align: left;\">\nTambém não é ideal ir dormir com fome. Durante a noite o nosso corpo reorganiza as forças e os canais de energia internos, imagine a dificuldade de fazer isso, com uma picanha de 400 gramas no estômago para ser digerida, ou meio kilo de macarrão com molho vermelho...&nbsp; Realmente, complica um pouco o processo. Prefira uma alimentação leve e em pouca quantidade quando for dormir.</div>\n<h4 style=\"text-align: left;\">\n&nbsp;</h4>\n<h4 style=\"text-align: left;\">\n- Ir dormir muito cansado e exausto </h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nQuando nos deitamos para dormir muito cansados normalmente não temos uma boa noite de sono, e precisamos de muito mais tempo para recuperar nossas forças. A questão não é o cansaço em si, mas muitas vezes confundimos estar com o corpo muito fraco com estar cansado, ou seja, o problema é que muitas vezes durante o dia sobrecarregamos muito o nosso corpo, a nossa mente, nossas emoções e o nosso espírito. Sabendo que dormir bem requer relaxar, quando estamos com todo nosso ser estressado e sobrecarregado, relaxar e se entregar para uma boa noite de sono se torna uma terefa difícil.<br>\n<br>\n.: Existem pessoas que vão acumulando tanta sobrecarga sobre si mesmas que aos poucos perdem a capacidade ou a sensação de relaxamento, o que também pode ir aos poucos diminuindo a qualidade do dormir&nbsp; e a capacidade inata de se restaurar durante o sono.</div>\n<div style=\"text-align: left;\">\n<br>\n.: Para ter a possibilidade de dormir bem quando estamos assim, é importante fazer algumas purificações antes de deitarmos para dormir e acalmar o corpo ... Os brasileiros tem o costume de tomar banho quente antes de dormir, isso ajuda muito, mas o banho relaxa os aspectos físicos do ser de forma direta, muitas vezes as emoções tem que ser limpas por algum método que seja eficiente nisso.</div>\n<h4 style=\"text-align: left;\">\n&nbsp;</h4>\n<h4 style=\"text-align: left;\">\n- Posição da cama em relação ao Sol</h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nNo nosso planeta há uma série de polaridades magnéticas que devem ser respeitadas, pois interferem no nosso corpo e em nossos canais internos. Há muitas formas de se posicionar a cama para dormir, dependendo do que você deseja fazer durante os sonhos a noite. Tente posicionar a cama de forma que sua cabeça fique apontada para onde o Sol nasce, se seu objetivo for restaurar suas forças durante a noite. Caso a sua cabeça fique apontada para o Oeste, é comum que se perca muita energia durante o dormir, muitas pessoas tem uma péssima noite de sono por estar com a cabeça apontada para uma região que retira energia.</div>\n<h4 style=\"text-align: left;\">\n&nbsp;</h4>\n<h4 style=\"text-align: left;\">\n&nbsp;-&nbsp; Tentar dormir em horários não naturais para se dormir </h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nOutra questão são os horários ideais para se dormir, os antigos já tinham um bom estudo sobre isso, mas hoje se tem comprovação científica dos melhores horários para um bom descanso. São eles:</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\n.Das 13:00 hs ás 15:00 Hs - Os antigos chamam esse horário de <b>\"Horário da respiração morta\"</b> sendo o pior horário para realizar qualquer atividade, onde se tem menos força física, menos disposição para se pensar ou aprender, etc. Por isso tantos povos tiram esse horário para a sesta.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\n.Iniciar o adormecer da noite: Das 21:00 hs ás 23:00 hs. Nesse horário a vesícula biliar está desintoxicando o corpo, é um dos momentos mais fáceis para se ter um sono saudável e acordar bem disposto.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nDas 03:00 ás 05:00 da manhã: É o horário em que o pulmão está limpando o corpo e se desintoxicando, também é um horário onde é mais fácil relaxar e ter um sono profundo.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nNa realidade, se pode dormir em qualquer horário, mas estes são os momentos em que é mais fácil se conseguir um adormecer saudável e restaurador.</div>\n<br>\n.: Dica para regular o horário de sono que os monges taoistas utilizam: se você tem dificuldade para dormir cedo, acorde no dia seguinte o mais cedo possível, e realize todas as tarefas que tem que realizar do dia mas não durma nos intervalos (claro que você estará com sono o dia todo). Quando chegar a noite, durma no horário em que gostaria de dormir normalmente, se não conseguir, mantenha essa prática por mais um dia, acorde o mais cedo possível e tente ir dormir no horário que gostaria de dormir.<br>\n<br>\nSe você não faz nenhuma prática espiritual que possibilite reduzir o tempo de sono, tente dormir entre 6 e 8 horas que é o comum para ter tempo de recarregar as baterias.<br>\n<br>\nCom práticas espirituais adequadas é possível reduzir o tempo de dormir para até 2 horas ou menos, e esse tempo ser suficiente para repor todas as baterias. Mas, de forma geral, as pessoas utilizam o tempo em que estão acordadas de forma a trabalhar para enriquecer outras pessoas ou a estudar um sistema insano de ensino. Então, não diminua o seu tempo de dormir se não houver um objetivo espiritual, muitas vezes o sono é o momento mais espiritual (e as vezes único) na vida das pessoas, onde elas se voltam para dentro e se conectam com o seu sagrado.<br>\n<br>\n<h4 style=\"text-align: left;\">\n- Dormir em postura inadequada e interferências do próprio corpo</h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nQuando se fala sobre postura, não está se falando apenas sobre a forma como o seu corpo está alinhada, mas também sobre o seu alinhamento interno. Quando se vai dormir sentindo-se bem mesmo estando cansado, e acorda-se com mal estar ou dor no corpo, significa que algo no dormir não foi bem.</div>\n<div style=\"text-align: left;\">\nAntes de dormir, verifique o seu corpo (se está numa postura confortável ou não, as vezes por descuido dormimos em posturas que causam muita dor ao acordarmos), se a sua respiração está fluida, ou se a postura te impede de respirar bem.</div>\n<div style=\"text-align: left;\">\nÉ comum também em dias mais secos, que os rins te acordem entorno das 4 manhã para pedirem água, tente fornecer água ao seu corpo caso acorde nesse horário.&nbsp; Também pode ser que seu corpo esteja sofrendo durante o sono por excesso de frio ou de calor, ou de umidade e isso faz com que ele se movimente muito, e acabe ficando numa postura que causará muita dor ao acordar, é importante ficar atento a esses pontos.</div>\n<div style=\"text-align: left;\">\n<br>\n.: Verifique-se também durante o dia, é comum que se a sua postura (em todos os aspectos da palavra) durante o dia é ruim que isso venha a se repetir durante a noite.<br>\n<br>\n.: Roncar também significa que a postura em que está dormindo é inadequada, pode também significar que o baço está intoxicado ou que a respiração tem muitos bloqueios.<br>\n<br>\n.: Tente não dormir sobre o coração, pois isso pode dificultar um pouco a circulação de sangue no corpo e a qualidade do sono</div>\n<h4 style=\"text-align: left;\">\n&nbsp;</h4>\n<h4 style=\"text-align: left;\">\n- Fatores espirituais</h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nHá uma série de fatores espirituais que podem atrapalhar o sono, como o alinhamento dos canais internos, dos Chacras, parasitas espirituais, e energias perversas externas. Observe os outros fatores todos citados acima, e os pesadelos e sonhos que anda tendo, eles são sinais de como está a nossa vida e dos processos em que estamos inseridos, fique atento a eles e peça ajuda quando for necessário.</div>\n<div style=\"text-align: left;\">\n<br>\n.: Também tem a questão dos que saem do corpo para passear durante a noite, mas isso é assunto para um outro post.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<h4 style=\"text-align: left;\">\n<u><span style=\"font-size: x-large;\">Aplicação de Shui Gong para uma boa noite de sono</span></u></h4>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nPosturas para dormir são algo bem particular de cada pessoa, e algumas pessoas só conseguem dormir em determinadas posturas. O Shui Gong consiste no treino de várias posturas onde se consegue dormir com treino, até que chega um momento em que conseguimos dormir em qualquer postura (mesmo toda desalinhada) e em qualquer situação.</div>\n<div style=\"text-align: left;\">\nAlgumas dicas aqui que podem ser aplicadas para dormir melhor:</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\n.: Tente massagear as parte do seu corpo em que você sente dor ou muita tensão, para não ir dormir com o corpo em sofrimento.</div>\n<div style=\"text-align: left;\">\n.: Faça alguns exercícios de respiração profunda durante o dia para que a noite seus pulmões não sofram para manter seu corpo num estado de relaxamento onde a energia espiritual (shen) possa adentrar no corpo</div>\n<div style=\"text-align: left;\">\n.: Permita que seu corpo afunde e relaxe, com o peso todo sobre a mãe Terra, permitindo que ele relaxe e se solte da forma mais total possível, se abandone sobre o amor infinito do criador para que ele possa restaurar seu ser enquanto você descansa e dorme.</div>\n<div style=\"text-align: left;\">\n.: Dormir também é uma oração, faça-o com o coração puro e verdadeiro, e permita-se dormir como uma criança...</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div class=\"separator\" style=\"clear: both; text-align: left;\">\n</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nEspero que essa postagem possa auxiliar muitas pessoas. Ming Zhan (Yoga dos sonhos) é um dos <a href=\"http://qigongbrasil.blogspot.com.br/2013/03/cinco-pilares-do-taoismo.html\" target=\"_blank\">cinco pilares do taoismo alquímico</a>, eu mesmo já tive a experiência de dormir por alguns dias de forma ininterrupta , meu mestre por alguns meses, e há histórias de alquimistas que dormiram por muitos anos.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nO Dharma (conjunto de instruções, ensinamentos e tesouro espiritual) mais importante do Ming Zhan na tradição é de que essa vida é apenas um sonho, e que não devemos jamais nos esquecer disso.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<div style=\"text-align: left;\">\nUm abração e feliz dia das Mães.</div>\n<div style=\"text-align: left;\">\n<br></div>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun\n<div style=\"clear: both;\"></div>\n"}