{"title":"\nComunicação com espíritos, com as árvores, os animais, ronda em estágio de vigília e meditação\n","content":"\nNossa organização social atual nos distancia de muitas habilidades que eram essenciais para a nossa sobrevivência no passado.<br>\n<br>\nUm exemplo é a ronda em vigília, o estado antes de dormir onde expande-se a percepção do ambiente para saber se há animais perigosos ou inimigos que nos prejudiquem enquanto dormimos.<br>\nDesta forma se podia escolher um local mais seguro para dormir ou preparar algo para aumentar a segurança como armadilhas ou fazer xixi (em especial os homens) para afastar perigos.<br>\nNa maioria dos grupos eremitas quem fazia a ronda era o feiticeiro chefe do grupo, mas em muitos grupos como os Fang Shi, povo de Kunlun, todas as pessoas faziam suas próprias rondas, ainda hoje nos retiros de Yoga dos Sonhos (Zhen Ming) aprendemos técnicas para esta finalidade.<br>\nEntre outras coisas, esta habilidade nos permite investigar as coisas com a visão espiritual, inclusive no passado ou as projeções para o futuro.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://4.bp.blogspot.com/-5M1xBotJAXE/WHKr_SsuLDI/AAAAAAAABtc/kf-Nf824-Cgl0IPKUN5oMdFrmzmv4z0pACLcB/s1600/floresta%2Bmimir.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-5M1xBotJAXE/WHKr_SsuLDI/AAAAAAAABtc/kf-Nf824-Cgl0IPKUN5oMdFrmzmv4z0pACLcB/s1600/floresta%2Bmimir.jpg\"></a></div>\n<br>\n<br>\nOutra habilidade muito importante era a capacidade de tocar as árvores e saber o que estava se passando na floresta, desde os perigos até os melhores locais para se construir vilarejos ou pernoitar. Além de saber sentir os cheiros e observar os vestígios, ter uma comunicação profunda com as árvores e plantas (no sentido de encontrar remédios e plantas que pudessem melhorar nossas habilidades) foram essenciais para a nossa sobrevivência no passado.<br>\nMuitas tradições utilizam a comunicação com as árvores até os dias atuais e esta serve também para que as árvores \"comam\" a energia pesada do nosso corpo e nos ensinem como podemos nos curar.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://4.bp.blogspot.com/-dkyQtPlb0ys/WHKveYr_KrI/AAAAAAAABto/Ap8kLuRqE8AJIF7bsbsBh9XHI8T6k2IeQCLcB/s1600/menina%2Barvore.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"180\" src=\"https://4.bp.blogspot.com/-dkyQtPlb0ys/WHKveYr_KrI/AAAAAAAABto/Ap8kLuRqE8AJIF7bsbsBh9XHI8T6k2IeQCLcB/s320/menina%2Barvore.jpg\" width=\"320\"></a></div>\n<br>\nO poder de se comunicar com os animais, pedir ajuda ou afastá-los também foi uma habilidade essencial, ainda hoje existem pessoas que se dedicam profundamente a se desenvolverem como comunicadores: alguns conseguem tirar mel de um apiário sem nenhum tipo de proteção e saindo sem nenhuma picada ou serem protegidos por leopardos, ursos e aves.<br>\nA comunicação com os animais começa a ocorrer quando se entendem as leis da natureza cósmica universal, assim o brilho espiritual impõe respeito nos outros seres. Os animais são expertos, conseguem enxergar energia e por vezes perceber as intenções que temos, mesmo que a grande maioria de nós seja guiado exclusivamente pelos instintos e pelos prazeres, ainda existe luz divina brilhando dentro de todos os seres. Isto pode ser ativado por consonância, mas não confundam com ideias infantis de falar sua língua materna com os animais, isso é uma alucinação, o mecanismo é a intenção e não as palavras em si.<br>\nExistem tratados específicos no taoismo para comunicação com os animais e fazem parte da literatura de \"textos de estratégia militar\", ajudam a compreender melhor a natureza dos seres guiados pelos instintos, em especial, os humanos, que são os animais mais perigosos e por vezes os mais difíceis de se estabelecer algum tipo de comunicação.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://1.bp.blogspot.com/-lr2j_MHqUKg/WHKx4_W5vGI/AAAAAAAABt0/wQvlhkS53MMtbgEdCwPrd_koKl7hAmYGgCLcB/s1600/animal%2Btalk.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-lr2j_MHqUKg/WHKx4_W5vGI/AAAAAAAABt0/wQvlhkS53MMtbgEdCwPrd_koKl7hAmYGgCLcB/s1600/animal%2Btalk.jpg\"></a></div>\nPor fim nos resta a comunicação com os seres inorgânicos, os espíritos, as inteligências naturais que existem em todos os locais e que em sua maioria já pertenceram a seres vivos (orgânicos).<br>\nOs espíritos podem ser viajantes ou famintos. Os viajantes são espíritos que estão vagando por aí geralmente perdidos, os famintos são espíritos que querem se alimentar das coisas vivas, seja de suas emoções, de oferendas, de sofrimento, etc. Esses espíritos em forma geral são vistos como nuvenzinhas com rabos, como um espermatozoide, no entanto podem prismar formas.<br>\nExistem colônias de espíritos que são chamadas de entidades, &nbsp;são como grandes cidades espirituais, e há também colônias selvagens chamadas de demônios. Além desses grupos existem os espíritos divinos.<br>\nA comunicação com essas inteligências foi muito importante em muitos momentos, por exemplo: se for entrar numa caverna e quer saber se ela é segura, é melhor perguntar aos espíritos dali, ou mesmo pedir para que te acompanhem e mostrem o caminho, quem passou por ali, etc.<br>\nUtilizamos muito isso no Feng Shui e Kan Yu, quando vamos ver um imóvel para alugar, é bom perguntar aos espíritos do local o motivo dele estar vago e o que aconteceu ali anteriormente.<br>\n<br>\nOs espíritos podem mentir e pregar peças, então é bom ficar atento.<br>\n<br>\nAs habilidades de se comunicar com os espíritos e seres divinos acontece em Kunlun nos estudos de Po Wa (práticas de transferência de consciência), não devemos ficar fazendo laços com os espíritos que não são os de realização divina, pois nossos laços são limitados, e de forma geral os espíritos que nos procuram só querem comer a nossa energia e nos vampirizar, por isso não damos muita atenção a eles a menos que seja muito necessário e a todos os que pedem ajuda, solicitamos que compareçam ao \"grande banimento dos espíritos\", uma prática trimestral Kunlun para libertar os espíritos e levá-los a luz do renascimento.<br>\n<br>\nA comunicação com os espíritos acontece com todos os praticantes sérios de Kunlun, e em muitas outras tradições. De fato, o termo Fang Shi, o nome do povo antigo das montanhas kunlun de onde descende nossa linhagem quer dizer \"Pessoa capaz de falar com os espíritos\".<br>\n<br>\nNão precisa ter medo, em Kunlun temos um protetor contra espíritos maldosos muito porreta, o senhor do sono,&nbsp;<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">ele lembra aos\nespíritos que não estão mais vivos e que precisam se dissolver na luz, eles saem correndo, além disso temos a prece do trovão divino, um tipo de encantamento que mostra o poder divino a esses espíritos e eles se afastam.</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\"><br></span>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Já os espíritos de realização divina&nbsp;</span><span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">nos conduzem e nos guiam nos caminhos e nas dificuldades.</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\"><br></span>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://1.bp.blogspot.com/-X3J1x6Sr0RY/WHLblfNLKwI/AAAAAAAABuE/0oXgKMa-41s75X7FNmB_-oyW0XAd1SzggCLcB/s1600/6a00e552e3404e8833015433de5808970c-450wi.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"240\" src=\"https://1.bp.blogspot.com/-X3J1x6Sr0RY/WHLblfNLKwI/AAAAAAAABuE/0oXgKMa-41s75X7FNmB_-oyW0XAd1SzggCLcB/s320/6a00e552e3404e8833015433de5808970c-450wi.jpg\" width=\"320\"></a></div>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\"><br></span>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Para poder acessar essas comunicações uma peça chave é a meditação.</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\"><br></span>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Se os pensamentos não silenciam, não há como distinguir a comunicação da imaginação, e desta forma, qualquer tipo de comunicação é desastrosa, mesmo entre amigos.</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Se alguém te diz algo e você fica imaginando coisas isto pode vir a ser bem ruim, para escutar antes é preciso silenciar, se despir de preconceitos e de julgamentos. Quem julga o que a pessoa fala enquanto ela fala não está escutando, está envenenando,</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Também não é necessário falar de mais, a comunicação mais rica está na simplicidade.</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\"><br></span>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Aqui temos</span><span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">&nbsp;alguns motivos a mais para estimularmos</span><span style=\"font-family: &quot;times new roman&quot;, serif; font-size: medium;\">&nbsp;as pessoas a meditarem: silenciem seu coração e deixem seus pensamentos serem purificados assumindo a postura de observador.</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Nos dias de hoje estas habilidades não possuem mais uma função de sobrevivência fundamental</span><span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">, ainda assim em Jiulong Kunlun, mantemos fortemente</span><span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">&nbsp;as tradições.</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\"><br></span>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Texto escrito por Tai Yin - Carlos Gonzaga - Portador da Tradição Jiulong Kunlun</span><br>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\"><br></span>\n<span style=\"font-family: &quot;times new roman&quot; , serif; font-size: medium;\">Acesse: www.taoismobrasil.com</span>\n<div style=\"clear: both;\"></div>\n"}