{"title":"\nConto do Dragão - Uma Lenda da Criação do Homem\n","content":"\nO pássaro tinha o poder de voar, mas não conseguia viver muito tempo sobre a terra.<br>\nA serpente queria voar, mas não possuía asas.<br>\n<br>\nO pássaro foi destinado a observar o mundo das alturas e a gozar os prazeres do céu, e a serpente a compreender e gozar os prazeres da terra.<br>\n<br>\nOs dois seres queriam novamente se unir a Pangu, o criador do Céu e da Terra. Então resolveram se unir e formar uma criatura que tiver tanto o poder de viver no céu, quanto na terra.<br>\n<br>\nDessa união mística nasceu o Dragão, o próprio homem.<br>\n<br>\nQue pelos quatro cantos da Terra veio habitar esse planeta. Manifestou-se pela estrela Mãe, a estrela Trina, a estrela Radiante, e a Estrela do Dragão, sendo essa última a morada do guardião e senhor dessa realidade e do povo da Serpente.<br>\n<br>\nDa estrela do Dragão, desceu através das Montanhas Kunlun e se estabilizou sobre a Terra, e tinha ainda o poder de transitar entre o Céu e a Terra em seu corpo físico.<br>\n<br>\nColetava experiências nas sete realidades e transitava livremente pelo mundo dos espíritos e o mundo material. A transcendência em Fogo Imperial era eficiente, até que os prazeres e o sofrimento tornaram-se turvos.<br>\n<br>\nO Dragão estava perdendo o interesse na Imortalidade, e passou a aprisionar o seu espírito contestando as leis do Céu.<br>\n<br>\nPor consequência, dessa prisão, o corpo de serpente alada se rompeu em duas partes, criando assim a polaridade Homem/Mulher. <br>\n<br>\nO dragão-homem então, perdeu o poder de migrar com seu corpo para o mundo dos espíritos, mas o seu espírito ainda possuía esse poder, e a mente passou a se conectar com o mundo dos espíritos, dando origem aos sonhos.<br>\n<br>\nO homem então se dividiu em três grandes nações para tentar restabelecer o corpo de Serpente Alada.<br>\n<br>\nUm dos povos desenvolveu o método pelo cultivo masculino, o outro pelo cultivo feminino, e o outro pelo cultivo feminino, mas com alguns aspectos do cultivo masculino.<br>\n<br>\nA tradição Kunlun que seguimos, pertence ao povo que busca esse cultivo pelo aspecto feminino.<br>\n<br>\nEntão, o povo que seguia o cultivo masculino, tentou controlar a Lua, para acelerar seus processos, e por consequência, descontrolaram as marés.<br>\n<br>\nTodo planeta foi coberto de água.<br>\n<br>\nEntão, o Homem viu-se obrigado a viver nas profundezas, como se fosse um peixe.<br>\n<br>\nAssim foi até que o Dragão encontrou a Pérola Mágica.<br>\n<br>\nCom a Pérola, o Dragão podia transitar entre as profundezas do mar, e as alturas dos céus.<br>\n<br>\nPara melhorar o cultivo da força da Pérola, grande parte dos dragões decidiram abandonar as águas, pois em terra seca, o cultivo era mais rápido do que apenas na água. Na região que hoje pertence a Ásia, boa parte do grupo estabeleceu-se na montanha mãe, MaoShan.<br>\n<br>\nE assim surgiram de novo os que conseguiam cumprir o sonho original da Serpente Alada. Aos que conseguiram cumprir o sonho, damos o nome de Imortais.<br>\n<br>\n<br>\nEssa lenda me foi transmitida oralmente por um dos três mestres Kunlun da tradição Jiulong que ainda existem. É apenas uma forma figurativa de falar dos processos de alquimia interna taoista, mas para mim, faz muito sentido.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-XUXaSr0RZik/UlIt4yAuhFI/AAAAAAAAAVg/Fv4Vt4zUsqI/s1600/Dragons-in-pursuit-of-pearls.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"186\" src=\"//4.bp.blogspot.com/-XUXaSr0RZik/UlIt4yAuhFI/AAAAAAAAAVg/Fv4Vt4zUsqI/s320/Dragons-in-pursuit-of-pearls.jpg\" width=\"320\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}