{"title":"\nContos da Tradição: Hua Tuo - O pai do Qigong Médico\n","content":"\nHua Tuo era descendente de uma família de Médicos e alquimistas internos, que vendo como as pessoas viviam em sofrimento, resolveu ir passar um tempo vivendo nas matas com os animais e com as plantas, tentando observar e aprender a forma de como a natureza se harmonizava e de como os animais e plantas se curavam, era como se fosse o Tarzan da China antiga.<br>\n<br>\nViveu no período da dinastia Han (em torno de 110 a 207 d.C.) e de sua pesquisa surgiu a primeira combinação registrada de anestésico para cirurgia. O remédio era feito de <b>Maconha e Vinho. </b><br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-yxH36cHicGw/ULye7KONlSI/AAAAAAAAAH0/SqgNFFfkszM/s1600/vinho+maconha.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"240\" src=\"//4.bp.blogspot.com/-yxH36cHicGw/ULye7KONlSI/AAAAAAAAAH0/SqgNFFfkszM/s320/vinho+maconha.jpg\" width=\"320\"></a></div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-WcJohkidpWw/ULyfR73QsNI/AAAAAAAAAH8/C4pM_opI8rc/s1600/chen_03__1_1_5676.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//3.bp.blogspot.com/-WcJohkidpWw/ULyfR73QsNI/AAAAAAAAAH8/C4pM_opI8rc/s1600/chen_03__1_1_5676.jpg\"></a></div>\n<br>\nUm belo dia, o nobre Cao Cao, descendente direto da família real, foi procurar sua ajuda, pois sentia forte dores de cabeça, e Hua Tuo era muito famoso por suas \"curas milagrosas\".<br>\n<br>\nO médico disse que ele tinha um tipo de problema, e que para resolvê-lo, teria que abrir o crânio e operar-lhe a cabeça. (Acreditamos hoje, que ele tinha câncer).<br>\nPensando ser conspiração, o nobre Cao Cao mandou prender Hua Tuo, e ordenou a sua execução. Preso na cadeia, ele escreveu um grande tratado sobre as suas descobertas e pesquisas, e pediu que as entregassem á sua família, após a sua morte.<br>\n<br>\nComo naquele tempo, ter posses de alguém que foi executado trazia má sorte (significava que você também seria executado), a família mandou queimar os documentos. Quase todos eles foram reduzidos a cinzas, mas faltando em torno de 5 % do material, o moço que estava queimando os papéis resolveu dar uma olhada no conteúdo (o que também traria má sorte), e percebeu como era precioso aquele documento que ele estava destruindo.<br>\n<br>\nPortanto, o que restou do documento envolve uma parte do tratado de observação de animais, cujos movimentos curam doenças (sobraram 5 animais, mas acreditamos ter muito mais, desse tratado é que se originou a prática do Wu Qin Xi, o Jogo dos cinco animais), o estudo sobre os sons que podem curar o corpo, os 36 pontos da acupuntura sistêmica chinesa, e a organização de mistura de ervas da Fitoterapia chinesa.<br>\n<br>\nEsse homem abriu mão da sua imortalidade para auxiliar os seus irmãos em infortúnio, e é graças a seus estudos que hoje temos uma maior ligação das práticas de saúde com as práticas espirituais chinesas, tornando-as mais acessíveis aos homens comuns.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-sXlqgscj9CU/ULyfg-gJhaI/AAAAAAAAAIE/wGqxECMibPU/s1600/5-animal-frolics.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//4.bp.blogspot.com/-sXlqgscj9CU/ULyfg-gJhaI/AAAAAAAAAIE/wGqxECMibPU/s320/5-animal-frolics.jpg\" width=\"301\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}