{"title":"\nCultivando a tranquilidade, alquimia sexual e Formação do Feto Imortal\n","content":"\nPara os taoistas uma das práticas mais importantes é a meditação, ela deve estar presente em todos os estágios de transformação interna pelo seguinte motivo: ela estabiliza, fortalece a mente e consolida a fundação para os estágios mais avançados de alquimia interna.<br>\n<br>\nNo que tange alquimia sexual, a meditação é fundamental para estabilizar os desejos. Para as práticas sexuais de reconstrução da energia (para pessoas mais velhas e principalmente nas tradições taoistas do leste e do oeste da China) a meditação vai estabilizar e limpar a prática do desejo e do apego, permitindo assim que o sexo possa transcender a consciência e a individualidade dos seres. Caso haja apego e desejo, a mente se prende na situação e no ego momentâneo, e o sexo acaba por destruir a nossa energia essencial (<i>Jing</i>).<br>\n<br>\nCom uma boa meditação é possível ainda sustentar a calma e a serenidade em momentos de grandes dificuldades, e conseguir manter a mente desperta em estado de sonho, em contato com forças cósmicas poderosíssimas (que caso a mente não aguente, perdemos a consciência e a experiência se esvai) e também suportar as movimentações de energia do corpo, mantendo-o firme.<br>\n<br>\nOutro método fundamental de meditação taoista é a flor de ouro, onde as rodas de fogo e água servem como consolidação da base do corpo luminoso e da força espiritual. Para suportar a flor de ouro é necessário conseguir entrar no vazio e concentrar luz e consciência na região do terceiro olho, até que a força espiritual primordial se mova (o que acontece apenas no momento da morte, para as pessoas que não praticam alquimia interna). Para que ocorra a união dos chamados \"líquido de ouro\" que é a luz gerada na pineal e no corpo durante a meditação e do \"líquido de jade\" que é o vapor gerado no corpo com a plenitude de essência (gerada pela alquimia sexual ou cultivo de sublimação da energia sexual) é preciso que a mente esteja em total estabilidade e o corpo mantenha-se imóvel. Não há como juntar essas forças utilizando-se visualizações ou forçar a energia a se mover, ela se move sozinha.<br>\n<br>\nEnfim, meditação tem um propósito e não é apenas aquietar a mente. Caso não seja aplicada ela apenas vai deixar a pessoa mais calma para o seu dia a dia, o que é uma utilização muito pequena de todo o potencial que a meditação possui dentro de um sistema espiritual.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-5tXpaFzaId8/Val7ufjOpBI/AAAAAAAAAsU/Y6Voo_w_Q4I/s1600/yoga-fire-solarsystem.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//3.bp.blogspot.com/-5tXpaFzaId8/Val7ufjOpBI/AAAAAAAAAsU/Y6Voo_w_Q4I/s320/yoga-fire-solarsystem.jpg\" width=\"320\"></a></div>\n<br>\n<br>\n<br>\n<br>\n<br>\nNo sistema <i>Jiulong Kunlun</i> a maior ênfase das práticas de meditação começa no segundo estágio, onde o corpo já é forte e a mente já tem o conhecimento das sensações das chaves para obter sucesso em uma meditação de forma prazerosa.<br>\nNão adianta entrar em uma meditação com dor e desconforto, muitas vezes isso vai proporcionar resultados contrários ao que queremos.<br>\nO objetivo da meditação é cultivar a tranquilidade, a simplicidade, a luminosidade e a clareza mental, mas se meditar for desconfortável ele cultivará aspectos negativos do ser, e muitas pessoas que não abriram os canais vão levar muito tempo para conseguir a prática com uma boa qualidade da meditação, por isso no início, a nossa ênfase é preparar o corpo e a mente, e não meditar mais do que 5 a 15 minutos por dia. Com o avanço do sistema e o conforto, esse tempo vai aumentado e chegamos a praticar de 40 minutos a uma hora ou mais.<br>\n<br>\nAbração.<br>\n<br>\n<br>\nCarlos G.\n<div style=\"clear: both;\"></div>\n"}