{"title":"\nCurso e iniciação de Tao Yin Yoga Kunlun Nei Gong\n","content":"\nTao Yin Yoga são as posturas e movimentos da antiga Yoga chinesa, que data dentre 17 e 19 mil anos atrás. No entanto, temos comprovações esculpidas em ossos que acreditam datar aproximadamente de 13 mil anos.<br>\n<br>\nPara começar o ano com o pé direto, no dia 5 e 6 (Sábado e Domingo) de Janeiro, teremos um curso intensivo de Tao Yin Yoga, com algumas das principais fórmulas para que as pessoas possam praticar depois sozinhas em casa, e a iniciação para aprofundar a energia das práticas de transformação poderosa do Tao Yin.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-g6oTmGuazZo/UNjnwRTa3YI/AAAAAAAAAJ4/7F9wZnZn1vY/s1600/tao+yin.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"240\" src=\"//2.bp.blogspot.com/-g6oTmGuazZo/UNjnwRTa3YI/AAAAAAAAAJ4/7F9wZnZn1vY/s320/tao+yin.jpg\" width=\"320\"></a></div>\n<br>\n<br>\n<br>\n<br>\n<br>\nProgramação:<br>\n<br>\nFilosofia do Tao Yin Yoga e introdução aos números sagrados (Geometrias Sagradas e Contagens Perfeitas)<br>\n<br>\nKatis:<br>\n<br>\n1. Respiração Plena e seus três estágios<br>\nTeoria - As três circulações e a importância da respiração para alongar, fortalecer o corpo, e manter esse alongamento e força ativos.<br>\nRespiração embrionária e pontos de ordem de respiração para limpar os centros de energia e fazer funcionar o corpo.<br>\nPuja - A purificação, A tonificação e o relaxamento.<br>\n<br>\n2.Circulo de Fogo<br>\nSérie que desperta o fogo ancestral que habita em todas as pessoas, extingue dores, mal estar e desconforto em todos os aspectos do ser, trazendo o praticante para seu centro.<br>\n<br>\n3. Série dos tendões<br>\nSérie para curar os tendões e fortalecer a circulação de energia e a resistência do corpo, auxiliando também que o praticante aprenda a controlar seus impulsos.<br>\n<br>\n4.Esfera celestial<br>\nSérie que abre os canais de energia para captação e circulação da força celestial.<br>\n<br>\n5.Serpente<br>\nSérie de purificação do corpo, circulação de energia sexual, e percepção dos dois hemisférios do cérebro<br>\n<br>\n6.Uma pequena introdução ás práticas de Yoga taoista dos Sonhos (Ming Zhan)<br>\nou Chi kung Dormingo (Sleeping Qigong)<br>\nAlgumas posturas para dormir rápido e recuperar rapidamente.<br>\n<br>\nHá um valor de custo de 200,00 R$ pelos dois dias de curso, mas isso pode ser conversado, não há uma obrigatoriedade na escola de que os ensinamentos sejam pagos num valor pré-estipulados.<br>\n<br>\nTao yin foi uma das práticas que mudou a minha vida, a minha coluna, e a minha resistência ás coisas difíceis da vida. Me ensinou a ter paciência e a esperar que todas as coisas vão desaparecer, mais cedo ou mais tarde.<br>\n<br>\nÉ um treino que se leva para a vida toda e te auxilia em todos os momentos!<br>\n<br>\nSão apenas oito vagas para este curso, devido a quantidade de detalhes que devem ser corrigidos e ás iniciações para quem desejar.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun\n<div style=\"clear: both;\"></div>\n"}