{"title":"\nCurso de Yin Jin Jing - Transmissão dos ensinamentos, práticas e iniciações do Legado de Transformação dos Músculos e tendões\n","content":"\nNos dias 29, 30 e 31 de março, acontecerá um treinamento intensivo sobre as técnicas espirituais da transformação dos músculos e tendões da escola Kunlun. Este curso não tem nenhum pré-requisito.<br>\n<br>\n<br>\nPara mais informações sobre o que é a técnica clique aqui &nbsp;-&gt;&nbsp;<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/yin-jin-jin-o-legado-de-transformacao.html\" target=\"_blank\">Introdução ao Yi Jin Jing</a><br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-M86o-m4uWOg/UTNYBzWkLoI/AAAAAAAAALc/gj05ZLd6cEg/s1600/qigong.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//1.bp.blogspot.com/-M86o-m4uWOg/UTNYBzWkLoI/AAAAAAAAALc/gj05ZLd6cEg/s1600/qigong.jpg\"></a></div>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<br>\nPara uma explicação mais detalhada, consulte este post:&nbsp;<a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" target=\"_blank\">Explanação sobre Yi Jin Jing</a><br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<br>\n<br>\nProgramação do curso:<br>\n<br>\n.: Ensinamentos sobre Geometria Sagrada Antiga, sobre Números internos, sobre alinhamentos do corpo<br>\n.: Introdução á alquimia interna taoista clássica.<br>\n.: Fórmula de abertura<br>\n.: Lian Gong (Lian Kung) para fruição de energia no corpo<br>\n.: Doze Devas e técnicas para reenergizar o corpo e a mente<br>\n.: Ensinamentos sobre os canais internos de circulação de energia<br>\n.: Estudo de alinhamento postural<br>\n.: Fa Jing -&gt; Técnicas de explosão de energia<br>\n.: Nei Kung - O trabalho com a energia interna<br>\n.: Ensinamentos sobre os corpos energéticos de acordo com a visão taoista<br>\n.: Chi Kung (qigong) e movimentação da força Kunlun<br>\n.: Abertura e limpeza dos canais internos<br>\n.: Cinco elementos e circulação interna dos órgãos<br>\n.: Exercícios de inchar e fortalecer os músculos e endurecer como diamante<br>\n.: Alinhamentos Celestes e introdução ao Feng Shui<br>\n.: Meditação e respiração taoista dos antigos mestres eremitas<br>\n<br>\n<br>\nO Curso tem duração de 3 dias, e é transmitido de forma oral por um instrutor autorizado a ensinar o sistema e fazer iniciações, ou seja, é uma transmissão de forma segura e verdadeira.<br>\n<br>\nSerá oferecido em Ribeirão Preto, em local ainda a definir, com poucas vagas. O valor estipulado é de 200,00 R$, mas como manda a tradição, não é um valor fixo, é uma contribuição.<br>\n<br>\nPara mais informações, dúvidas e contato, envie um e-mail para carlosgbjunior@gmail.com<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun\n<div style=\"clear: both;\"></div>\n"}