{"title":"\nDao Yin (Tao Yin - Yoga Taoista) -  A Geometria Sagrada da Constituição Humana\n","content":"\nAs grande maioria das yogas dos ancestrais começam pelo trabalho com o corpo e partem do princípio da liberação dos espaços internos, da respiração, liberação das articulações e fortalecimento do corpo, desenvolvendo o trabalho com posturas corporais estáticas.<br>\n<br>\nIsso se deve ao fato de que toda postura abre e fechas determinadas circulações de energia no corpo, sejam estes produtivos ou não para o nosso conforto. Os sábios e alquimistas do passado utilizaram-se desse método para criar um sistema de tensão e relaxamento, a geometria sagrada corporal. <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-VhrzZGgrkKk/Un7zuzWAoXI/AAAAAAAAAXE/AGkLowoMnsA/s1600/padmasana.JPG\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-VhrzZGgrkKk/Un7zuzWAoXI/AAAAAAAAAXE/AGkLowoMnsA/s1600/padmasana.JPG\"></a></div>\n<br>\nExistem apenas duas posturas de geometria sagrada perfeita, ou seja, em que todos os canais de energia estão no lugar ideal: sentado - a postura de Lótus completa (chamada pelos indianos e tibetanos de padmasana/pemasana e para os taoistas de Shuang Pan) e de pé a postura do abraço da árvore, (diferente da postura dos indianos, que para os chineses se chama postura da garça num pé só ou galo dourado). A postura do abraço da árvore é a versão em pé da postura de lótus e, de fato, a única forma dessas posturas ficarem confortáveis é só com os canais mais alinhados, aos iniciantes elas trazem bastante desconforto ...<br>\nNa foto podemos ver uma pintura das cavernas onde um ser humano pratica a postura da árvore.<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-7w9cIIwORhM/Un72njbr43I/AAAAAAAAAXQ/g1kcIFm__rg/s1600/postura+da+arvore.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-7w9cIIwORhM/Un72njbr43I/AAAAAAAAAXQ/g1kcIFm__rg/s1600/postura+da+arvore.jpg\"></a></div>\n&nbsp; <br>\nAlgumas tradições só começam a ensinar quando os alunos conseguem \npermanecer horas nessas posturas de geometria sagrada perfeita. Um exemplo disso, é a iniciação Kunlun\n de Fusão dos Cinco elementos, que precisa de quatro horas de \npermanência em uma dessas duas posturas. Não é tão difícil quando se é \nbem orientado.<br>\n<br>\n<br>\n<br>\nO que significa uma postura de geometria sagrada perfeita? Isso quer dizer que ela ajuda a regularizar e alinhar os canais internos de energia, e, quando todos os canais de energia estão alinhados a mente se abre. Ao contrário do que muitas pessoas pensam, o corpo não é uma caixa onde a mente está presa, o corpo é uma parte da mente, criada para dar formas ao grande espírito, a luz primordial, isto fica bem claro quando começamos a refinar a nossa percepção das coisas.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-49pf5ymFiY0/Un8ETsbgOsI/AAAAAAAAAYE/1SCHCMJHfkc/s1600/festa.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"256\" src=\"https://2.bp.blogspot.com/-49pf5ymFiY0/Un8ETsbgOsI/AAAAAAAAAYE/1SCHCMJHfkc/s320/festa.jpg\" width=\"320\"></a></div>\n<br>\nSutilizar a energia no corpo não significa abandonar a realidade mas sim despertar para a existência do mundo espiritual, assim se tem a percepção das 7 realidades de po wa (realidade concreta, dos sonhos, do passado/presente/futuro, imaginação, realidade emocional, realidade intermediaria ou mundo dos espíritos e vazio primordial), e leva um bom tempo para aprendermos a lidar com as realidades.<br>\n<br>\n<br>\nMuitas vezes, ficamos presos em uma dessas realidades e boa parte da nossa energia, da nossa atenção, se prende nisso. Por exemplo: o passado/futuro, uma das realidades de Po Wa, chamada de realidade projetiva (a força do vento),&nbsp; onde se pode ter grande quantidade de energia presa, sofrendo por coisas que já passaram ou ainda virão. É preciso que saibamos entrar e sair da realidade do passado/futuro para que possamos saber se uma ação é produtiva ou não, ou como resolver problemas.<br>\n<br>\n<br>\nA liberação da energia das realidades da mente deve começar pela parte mais palpável no ser, a parte mais densa da nossa mente que é o nosso corpo. Muitas pessoas têm algum ou vários sentidos bloqueados nessa realidade, é possível reavivá-los ou ativá-los através desse conhecimento.<br>\n<br>\n<br>\nO corpo humano possui três grandes campos de elixir, formados pelos chamados Yao (Chákras pelos indianos), que são rodas de energis onde 8 grandes canais que circulam se cruzam. Tudo isso se conecta a canais menores, chamados meridianos, que desaguam nos órgãos internos. Os meridianos passam pelos músculos, tendões, óssos, e por Yao menores, articulações e juntas.<br>\nDeste modo, a nutrição do corpo continua no sangue e pelos menores canais do corpo, os caminhos luminosos onde corre eletricidade e magnetismo, que por sua vez são governados pelo coração, pelos rins e pelo cérebro, tendo interconexão com a coluna, que se liga aos Yao, conectando os três campos de elixir (Dan Tien). <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-eMGGFsmUlNo/Un76PiESVsI/AAAAAAAAAXc/bu5Q4NNe-58/s1600/andromeda.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"180\" src=\"https://3.bp.blogspot.com/-eMGGFsmUlNo/Un76PiESVsI/AAAAAAAAAXc/bu5Q4NNe-58/s320/andromeda.jpg\" width=\"320\"></a></div>\n<br>\n<br>\nA primeira fase de todas as yogas corporais inclui o desbloqueio das juntas e articulações, para isso há um grande estresse dessas estruturas e um relaxamento posterior, possibilitando assim que elas sejam flexibilizadas e que a energia bloqueada nelas possa circular livremente. Isso aumenta circulação de energia pelos meridianos e a regular os Yao. As contagens com os números sagrados, que é secreto em quase todas as tradições e normalmente só passada para os iniciados (de 1 a 9 e seus múltiplos que tem muitas funções em cada exercício) auxiliam na fluição de energia por todo o corpo, e especialmente, na inserção de qualidades de energias diferentes em diferentes partes do corpo. O nosso corpo é como o planeta Terra, precisa diversos aspectos para poder se harmonizar.<br>\n<br>\n<br>\nNo entanto todo esse processo não sutiliza muito a energia no corpo. Se fosse assim, os acrobatas, os contorcionistas, os artistas marciais, e mesmo a grande parte dos praticantes de yoga seriam todos iluminados, tendo alcançado um grande nível espiritual só pela flexibilidade e força do corpo.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-5J3e_G7i0BE/Un78Lsr5aBI/AAAAAAAAAXo/JOsK2J03Zuk/s1600/acrobata.png\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"297\" src=\"https://3.bp.blogspot.com/-5J3e_G7i0BE/Un78Lsr5aBI/AAAAAAAAAXo/JOsK2J03Zuk/s320/acrobata.png\" width=\"320\"></a></div>\n<br>\nPara se atingir os níveis elevados é importante atrair a energia divina, e para isso, é preciso algo chamado de realização.<br>\n<br>\nQuando pegamos o fogo que é gerado das práticas físicas, a partir da nossa energia sexual e também da força que absorvemos da Terra, do Sol, da Lua, e das estrelas, e refinamos dentro do nosso corpo, através dos métodos de alquimia interna, então, conseguimos gerar dentro de nós essa força divina, e através dessa força, conseguimos atrair e nos conectar com forças divinas cada vez mais sutis. <br>\n<br>\nNão pense que ficar lá sentado sem pensar em nada por anos vai te levar ao máximo potencial do seu espírito, ou que ficar circulando energia no seu corpo é o suficiente, isso é insano, é uma parte muito pequena do refinamento interior, pior ainda, são os devotos que ficam mendigando energia espiritual para as entidades e os seres realizados sem permitir mudanças em sua vida. Isso não pode expressar o nosso máximo potencial divino, não nascemos para ficar parados esperando que algo aconteça de divino e mude a nossa vida pra sempre.<br>\nA força divina já está expressa e manifesta desde os primórdios da criação. Se não a buscarmos, não abrirmos o nosso coração e não a atrairmos até as nossas vidas, ela não consegue entrar, ela é sutil de mais para obrigar a matéria densa a se sutilizar rapidamente, mesmo sendo ela quem criou a força densa. De fato, a matéria densa é composta por travamentos da matéria sutil, e ainda bem, pois sem isso nada nesse mundo existiria.<br>\n<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-pH5VbY_sj2g/Un7-koDBe0I/AAAAAAAAAX0/x2SbRMBIMnU/s1600/quantum.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"179\" src=\"https://3.bp.blogspot.com/-pH5VbY_sj2g/Un7-koDBe0I/AAAAAAAAAX0/x2SbRMBIMnU/s320/quantum.jpg\" width=\"320\"></a></div>\n<br>\n&nbsp;Ao estudarmos as geometrias sagradas presentes nas posturas das yogas (Dao Yin ou Tao Yin para os chineses), podemos compreender melhor os alinhamentos da natureza e de todo o universo, mas sem falsas ilusões, isso não é o fim de um processo, é o início, e se parar por aí, haverá um desenvolvimento espiritual, mas será muito pequeno diante das nossas capacidades.<br>\n&nbsp;Acontece também muitas vezes ao resgatarmos ou vivenciarmos uma emoção/energia muito venenosa, o nosso corpo trava pela circulação e purificação dessa força, então temos que voltar a fazer as posturas para abrir a respiração, os espaços e as juntas.<br>\n<br>\n<br>\nNa tradição Kunlun, faz-se o retiro de Dao Yin para os iniciantes sempre em janeiro.<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}