{"title":"\nDesenvolvimento do Cháckra do Estômago de Acordo com a Yoga Esotérica Taoista\n","content":"\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/06/po-wa-os-chacras-e-relacao-com-as-artes.html\" target=\"_blank\">Terceiro Post da Série: Explanação dos Chácaras e Algumas artes que influem diretamente sobre eles</a><br>\n<br>\nO cháckra do estômago (nas tradições chinesas o termo Cháckra é chamado de Yao), o centro do poder pessoal, se localiza num triângulo que temos formado pela finalização do osso esterno e das costelas flutuantes, na região do estômago.<br>\nEsse centro está relacionado com a autoconfiança,&nbsp; com a capacidade de realização e a força de manter-se ereto. Se este ponto está fechado, há uma grande tendência do peito também se fechar.<br>\n<br>\nO peitoral está relacionado diretamente com o amor, e sem realização e sem poder pessoal, é muito difícil que haja amor, e com o tempo, esse centro fechado vai destruindo o brilho pessoal, o desejo e o ser em todos os aspectos,<br>\n<br>\nNormalmente o processo de degradação do centro do poder pessoal dá-se ao acumulo de frustração, culpa, medo de falhar, e sensação de impotência, no entanto se a pessoa que está nesse estado quer se desenvolver (seja \nlá em qual aspecto for), precisa começar a modificar esses padrões e aqui vão algumas dicas: <br>\n<br>\nNo taoismo tântrico, ao contrário de muitas tradições, acreditamos que a realização dos desejos é uma ótima forma de desenvolvimento espiritual (para compreender melhor, leia <a href=\"http://qigongbrasil.blogspot.com.br/2012/11/o-tantra-dentro-do-qigong-chi-kung-no.html\" target=\"_blank\">Tantra dentro do Chi Kung</a>). Desde&nbsp; que ele passe pelo <a href=\"http://qigongbrasil.blogspot.com.br/2012/12/o-peso-da-realizacao-dos-desejos.html\" target=\"_blank\">filtro da realização dos desejos (clique no link para ler mais)</a>, para que saibamos se é realmente um desejo, ou uma ilusão.<br>\n<br>\nAcreditamos que quanto mais desejos são realizados, mais experiência de vida (Kharma Positivo e Dharma) a pessoa acumula e que mais simples ela se torne. Quanto mais realização espiritual se tem, mais compreensão da vida se adquiri,&nbsp; de menos coisas a pessoa precisa para ser feliz e realizada, e mais simples ela se torna.<br>\n<br>\nHá uma parte do desenvolvimento do poder pessoal (a força do Chackra do estômago) ligada á capacidade de acumular bens materiais. Também é importante que essa capacidade seja desenvolvida, o taoismo tântrico kunlun e a yoga taoista não vê como ruim o acumulo de bens materiais, mas vê como ruim isso se tornar uma veia de impedimento para o desenvolvimento espiritual.<br>\n<br>\nE quanto mais desenvolvido espiritualmente, menos valor as coisas materiais possuem, e menos sentido faz ter elas em nossas vidas.<br>\n<br>\nMas, ao contrário de muitas tradições, não vemos nisso uma batalha, vemos apenas possibilidades de crescimento e desenvolvimento de habilidades e de autoconfiança.<br>\n<br>\nAs realizações e o desenvolvimento do Cháckra do Estômago estão associados com a capacidade de realizar desejos, de enfrentar desafios (e de preferência vencê-los), de obter realizações emocionais, sexuais e por último, as espirituais. Já a realização espiritual inclui o fim de um ciclo de aprendizado, onde os valores se modificam, e muitas vezes os bens materiais que antes eram preciosíssimos passam a não ter mais nenhum valor.<br>\n<br>\nO treino de qualquer coisa que te imponha um desafio a ser explorado é excelente para desenvolver o poder pessoal, e a confiança de que se pode realizar qualquer coisa.<br>\n<br>\n<br>\nInfelizmente muitas tradições devocionais tem a péssima ideia de que uma pessoa comum jamais atingirá os últimos níveis de potencialidade espiritual, nessas tradições essas pessoas nascem de flores, de virgens, de estrelas que descem a Terra. E existem sim seres que descem ao nosso planeta para semear o Dharma, mas a questão é que todo ser que possui a fagulha de vida, o sopro primordial da fonte criadora, tem o mesmo potencial,e são cuidados com o mesmo amor, seja uma barata, um cachorro, ou um ser humano.<br>\n<br>\nA diferença é que o corpo humano, na nossa realidade é o mais difícil de se obter, mas isso não nos torna mais sagrado que qualquer outro ser vivente, tenha esse ser mais ou menos compreensão de sua existência e do universo.<br>\n<br>\nTodos temos o potencial espiritual infinito de desenvolvimento, e aceitar menos do que isso é massacrar todo o nosso poder pessoal de desenvolvimento.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-fUhrtWMhjO0/UktlUsEt9sI/AAAAAAAAAVQ/oswpXTyIubs/s1600/Solar_Citadel_webtag_01.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"https://3.bp.blogspot.com/-fUhrtWMhjO0/UktlUsEt9sI/AAAAAAAAAVQ/oswpXTyIubs/s320/Solar_Citadel_webtag_01.jpg\" width=\"173\"></a></div>\n<br>\n<br>\nFonte da imagem: <a href=\"http://geoglyphiks.com/wp-content/uploads/2011/12/Solar_Citadel_webtag_01.jpg\" target=\"_blank\">geoglyphiks</a><br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}