{"title":"\nDesenvolvimento do Cháckra Sexual de Acordo com a Yoga Esotérica Taoista\n","content":"\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/06/po-wa-os-chacras-e-relacao-com-as-artes.html\" target=\"_blank\">Primeiro Post da Série: Explanação dos Chácaras e Algumas artes que influem diretamente sobre eles</a> <br>\n<br>\nO cháckra sexual, centro sexual, ou chacra sexual, é composto de uma parte Yin e outra Yang (nas tradições chinesas o termo Cháckra é chamado de Yao).<br>\n<br>\nNo homem estas duas partes ficam parcialmente unidas, sendo uma parte na genital (Yang) e a Parte Yin que se divide em dois locais: o sacro escrotal&nbsp; e o pericárdio (referindo-se ao amor). <br>\n<br>\nNa mulher essas duas partes são a genital que representa a parte Yin, os seios e o coração como parte Yang Sexual.<br>\n<br>\nEssas divisões acontecem pelo fato de termos dois desejos: o desejo do tesão e o desejo do coração. E a união desses dois desejos é um dos segredo taoistas para a imortalidade.<br>\n<br>\n<br>\nUma das minhas maiores questões sempre foi: qual o sentido de haver sexualidade entre os seres humanos? Qual o motivo de ficarmos carentes? E o sentido dos desejos? E porquê existem diferenças nos tipos de desejos sexuais que temos? (<a href=\"http://qigongbrasil.blogspot.com.br/2012/11/tantra-taoista-as-tres-naturezas-de.html\" target=\"_blank\">ver artigo sobre três naturezas de amante</a>).<br>\n<br>\nO tesouro espiritual taoista explica com maestria todas essas questões:<br>\n<br>\nVivemos num mundo que é criado pela nossa mente, pelas inteligências do nosso corpo, e que é sustentado pela força criadora divina. É simplesmente genial que tenhamos desejos e precisarmos da força de outro ser para gerar descendentes, que tenhamos carência e necessidade de tantas coisas que nos leva ao sofrimento e a realização, ou seja, nos possibilita experimentarmos e conhecermos a maravilha das sensações e possibilidades do universo, e a romper os padrões antigos, mais conhecidos como kharma - <a href=\"http://qigongbrasil.blogspot.com.br/2013/05/a-busca-da-felicidade-dentro-do.html\" target=\"_blank\">ver também o post sobre o sentido do sofrimento</a>).<br>\nMuitas vezes somos muito tímidos, ou temos pena de nós mesmos. Mas não há problema, há muitas pessoas que têm esse mesmo padrão e talvez ao encontrá-las, pode ser tedioso, ou transformador.<br>\n<br>\nPrecisamos aprender a florescer, a realizar o que se deseja,&nbsp; e a saber fazer boas escolhas, e para isso, as vezes, temos que nos machucarmos um pouco. Cair faz parte de aprender a andar, o universo não tem pressa, mesmo que já esteja andando, se a pisada estiver torta, irá machucar tudo, até aprender a endireitar, ou morrer, e começar de novo. (<a href=\"http://qigongbrasil.blogspot.com.br/2013/09/taoist-dream-yoga-sonhos-lucidos.html\" target=\"_blank\">ver o post sobre morte, na visão taoista</a>), até que não se morra mais.<br>\n<br>\nTodo esse emaranhado de sensações, de desejos e confusões acontece pois a nossa energia sexual está voltada para fora, segundo o tratado do imperador amarelo, isso começa em torno dos oito anos de idade, quando no primeiro ciclo de 7 anos (o tempo de estabilizarmos as inteligências orgânicas no corpo se completa) nossa força vital e desejo volta-se a descobrir e experimentar o mundo de forma mais elaborada.<br>\n<br>\nO taoismo nos propõe o contrário do que a mídia dos dias de hoje tenta: voltar esse desejo para dentro. É preciso compreender o que se deseja de verdade (para auxiliar nesse processo,<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/o-peso-da-realizacao-dos-desejos.html\" target=\"_blank\"> temos os três filtros</a>), depois disso, o que de fato é possível de acordo com as nossas condições no momento.<br>\n<br>\nA arte de realização de todos os desejos está aberta a todos que cultivam sua força vital, por exemplo:&nbsp; eu desejei não trabalhar todos os dias, escolher os horários que quero trabalhar, e ganhar o suficiente para fazer o que eu quisesse e quando quisesse, isso me foi dado.<br>\n<br>\nNo entanto é preciso conseguir escolher o que se quer, e perceber se é o momento e se há condições de se conseguir esta coisa, ou se é preciso alcançar e realizar algo antes, por exemplo: você deseja ser Juiz de algum grande tribunal, mas só tem concluído o ensino fundamental. As leis do país exigem que tenha-se formado em Advocacia, e ter cumprido outros requisitos. <br>\nSe realmente é o seu desejo ser esse Juiz, é preciso cumprir as etapas ou ter influência suficiente para pulá-las. E depois se a sua intenção for forte, e o seu desejo real, a energia irá cooperar com isso. É claro que quanto menos bloqueios se tem nos<a href=\"http://qigongbrasil.blogspot.com.br/2012/11/as-tres-naturezas-da-materia-no-mundo.html\" target=\"_blank\"> três corpos</a>, mais fácil é atingir qualquer realização e abrir caminhos.<br>\n<br>\nExistem sim milagres, mas o universo espera que as pessoas façam a parte delas, e sacrifiquem também um pouco da sua vida para tornarem-se aquilo que querem.<br>\n<br>\nTambém é possível com as <a href=\"http://qigongbrasil.blogspot.com.br/2013/03/cinco-pilares-do-taoismo.html\" target=\"_blank\">práticas de reversão e fogo e água</a> mudar o seu passado para que esteja como Juiz deste lugar no presente, mas o gasto de energia é imensamente maior do que fazer o caminho comum.<br>\n<br>\nHá também a questão do desejo por outra pessoa, independente do sexo, idade, etc. Todo o desejo que temos por algum é uma ilusão que criamos dentro de nós, e tentamos transferir para outra pessoa. De fato, as vezes nos desiludimos por as pessoas não serem o que esperamos. Mas que obrigação elas têm de serem o que queremos? Pior ainda é quem tenta entrar num relacionamento esperando mudar a outra pessoa .... Sofrimento MODE ON - Ativar!<br>\n<br>\nEntão é preciso aprender a aceitar as pessoas com as limitações que elas têm, e compreender também que a qualquer momento as coisas podem mudar.<br>\n<br>\nTambém é preciso aprender a expressar seus desejos, por exemplo:<br>\n<br>\nO menino é apaixonado pela menina, mas toda vez que ela está perto, ele abaixa a cabeça e sai correndo. Fazendo isso, será difícil que ela o perceba e venha a gostar dele. Talvez fosse melhor que ele a convidasse para tomar um sorvete.<br>\n<br>\nOutra grande idiotice é ficar atrás de pessoas que rejeitam o nosso desejo. Há muitas pessoas no mundo, e pode-se ter experiência com qualquer uma delas que também queiram, ou mesmo escolher estar só.<br>\n<br>\nMuitas pessoas se especializam e seduzir outras, e as magoam depois. Esse é um sentido de muito veneno no centro sexual. E veneno só gera veneno. São pessoas que não tem respeito pelos outros e não sabem sentir prazer verdadeiro.<br>\n<br>\nPara conhecer o prazer verdadeiro, é preciso aprender a desenvolver o centro sexual:<br>\n<br>\nAs práticas de sexo, de desbloqueio do corpo, da sensibilidade do corpo quanto aos cinco sentidos: tato, olfato, paladar, audição e visão tem que ser estimuladas para aumentar a nossa capacidade de desejar, de oferecer e receber prazer.<br>\n<br>\nPor isso, muitas vezes os artistas tem um poder sexual tão grande.<br>\n<br>\nÉ preciso descobrir o que te dar prazer: brincar? Conversar? Lutar? Comer uma torta? Ficar em casa dormindo? Caminhar e fazer amizades? Festa? Meditação?<br>\nÉ preciso experimentar muitas possibilidades que se queira e desviciar os desejos obsessivos, eles são bloqueios também.<br>\n<br>\nAprenda a conhecer e a realizar seus desejos, desbloqueie as obsessões e retire o poder do seu desejo das coisas que são nocivas a você, seja senhor das escolhas de como utilizar suas vontades, sem forçar, sem ter pressa para esse aprendizado mas buscando-o sempre.<br>\n<br>\nNo fim, todos os desejos são uma corrupção da nossa luz original, eles surgem pelo motivo de não conseguirmos nos alinhar com a nossa verdadeira natureza. Mas definitivamente, bloquear e ignorar os nossos desejos não é o caminho para este alinhamento, é preciso cuidar com amor do que sentimos e ir curando as feridas, as ilusões, até que percebamos que na realidade, a plenitude está dentro e não pode ser obtida através de nada externo. <br>\n<br>\nEsse é o caminho para a verdadeira felicidade.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\nTai Yin - Carlos G. <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-o--1H8fugAo/UjVlJMqhkUI/AAAAAAAAAUk/EjL_PIE4L14/s1600/Desejo.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"255\" src=\"https://3.bp.blogspot.com/-o--1H8fugAo/UjVlJMqhkUI/AAAAAAAAAUk/EjL_PIE4L14/s320/Desejo.jpg\" width=\"320\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}