{"title":"\nDesenvolvimento do Cháckra do Umbigo de Acordo com a Yoga Esotérica Taoista\n","content":"\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/06/po-wa-os-chacras-e-relacao-com-as-artes.html\" target=\"_blank\">Segundo Post da Série: Explanação dos Chácaras e Algumas artes que influem diretamente sobre eles</a><br>\n<br>\n(Nas tradições chinesas o termo Cháckra é chamado de Yao)<br>\n<br>\nO umbigo é um ponto fundamental para estabilizar, distribuir, e armazenar energia no corpo. É o lugar mais seguro para se guardar energia, no entanto quando as mulheres estão menstruadas, tem que guardar energia de uma forma especial, pois se guardarem no umbigo, essa energia será drenada junto com o sangue.<br>\n<br>\nDo umbigo sai o cordão umbilical, que nos nutre ligado a nossa mãe enquanto fetos, e também é o ponto que temos que conectar com as forças do CÉU e da TERRA depois de sermos nascidos, é aqui que está o ponto chave, nosso primeiro DAN TIEN, o primeiro campo de elixir. Há uma diferença entre o que os artistas marciais chamam de Dan Tien, e o que os Alquimistas do Tao chamam de Dan Tien, existe de fato uma bateria que fica abaixo do umbigo, mas essa bateria não é o motor,&nbsp; é apenas uma bateria, o motor está atrás do umbigo e entre os rins.<br>\n<br>\nO trabalho e a respiração no umbigo,&nbsp; tem a ver com auto aceitação, com conexão com a família, com os amigos, com os alicerces. É a partir do umbigo que devemos nos mover durante toda a nossa vida, ou seja, a partir do nosso centro mais primordial, associado ainda ao tempo em que éramos fetos. Mas depois de nascer, temos que nos ligar a força criadora, Deus, o próprio TAO, e compreender que ele está em todas as coisas.<br>\n<br>\nÉ comum termos conflitos de aceitação com nossa família, com nossos amigos, e de fato, a maior parte do tempo, a família mais atrapalha do que ajuda, mas esse alinhamento precisa ser feito. Não se pode negar sua família, não se pode negar a sua origem, se o fizer, será enfraquecido e acometido por uma instabilidade profunda e amarga.<br>\n<br>\nNão é fácil perdoar os familiares, nem a si mesmos. Esquecemo-nos de que eles também são falhos, e cheios de erros e ideias malucas que nem sempre dão em coisa que preste.<br>\n<br>\n<br>\n<br>\nMas como perdoar ou se reconectar com sua família? Primeiro, é preciso aprender a se perdoar, e a perdoar a família dentro de si mesmo, e depois se conectar de forma pura a todo o universo.<br>\n<br>\nHá uma frase famosa de um judeu num campo de concentração: Se há um Deus, ele terá que implorar meu perdão.<br>\n<br>\nE quantas vezes não agimos assim com o universo ou conosco mesmo?<br>\n<br>\nMuitas vezes o nosso kharma (força de manifestação no mundo) nos leva a um sofrimento extremo, e pensamos que a nossa família é horrível, ou que as situações que teremos que enfrentar são tristes, e se existe um ser supremo, qual a razão de nos permitir sofrer tanto?<br>\n<br>\n<br>\nDe fato essa frase é triste, e a situação de quem a escreveu é terrível, existe muita sombra no coração do homem, da mesma forma, pode cair um meteoro no planeta e extinguir a vida.<br>\n<br>\nIsso quer dizer que a força criadora não nos ama? Assim como as vezes parece que nossos pais não nos amam ou que nós não nos amamos?<br>\n<br>\nHá um ditado taoista da tradição Kunlun que diz: O amor não é uma escolha, viver sem amor é.<br>\n<br>\nMesmo que possam nos massacrar, quebrar nossos ossos, nos humilhar, nos destruir, e mesmo que quem faça isso seja alguém da nossa própria família e não consigamos nos defender, e venhamos até a morrer, não quer dizer que a força criadora não nos ame, mas esse amor é tão sutil e tão poderoso que teremos a chance de começar de novo de outra forma. Nenhum ser tem poder sobre o nosso espírito original, pois ele é a própria força criadora, o próprio TAO, o Deus Manifesto! Esteja essa força desperta ou adormecida. E na natureza, a matéria se desfaz e se torna em outra coisa, não desaparece simplesmente.<br>\n<br>\nA natureza não perdoa, se não tivermos força e sabedoria para enfrentar as situações, elas vão nos destruir. É assim que funciona esse universo. E é um ótimo mecanismo de evolução para gerar seres cada vez mais fortes. Pois os seres destruídos terão a chance de renascer e se tornarem mais fortes e sábios. E podem ter várias chances para isso. O universo não tem pressa.<br>\n<br>\nSei que parece cruel e injusto, mas se a morte não existe, o nosso corpo em si é imortal, e tudo no universo não se destrói, de fato, só se rearranja. Isso já é cientificamente provado, e é também uma das bases do taoismo.<br>\n<br>\nTodo fortalecimento começa a partir do umbigo, todos os laços que fazemos, sejam eles produtivos ou improdutivos, passam por nosso umbigo, e se nutrem da nossa força vital.<br>\n<br>\nNós precisamos aceitar a nossa fraqueza, mas não precisamos mantê-las. Podemos transformá-las, pois tudo no universo pode ser transformado, e laços antigos e fracos podem ser rompidos, dando a possibilidade de fazermos laços melhores.<br>\n<br>\n<br>\nÉ preciso aceitar os familiares, assim como é preciso aceitar a escuridão do universo e os nossos laços fracos, e assumi-los, é a única forma de poder fazer uma verdadeira alquimia com eles. Mesmo que seja muito dolorido. Não se pode fugir disso para sempre, os que querem uma real transformação em sua vida, precisam abraçar o que existe de pior dentro de si, e de pior no universo, e cuidar das falhas, das desavenças, curar as feridas, em especial, as nossas. Tudo que se pode fazer na vida, é trabalhar sobre si mesmo, como consequência, a caridade e desejo que todos os seres prosperem virá. Se você já se feriu e se curou, sabe o quanto isso dói, não desejará isso para outro ser, mesmo que tenha sido esse ser que te feriu. Isso é a cura definitiva, é o que chamamos de compaixão, e muitas vezes também por compaixão, temos que banir os demônios.<br>\n<br>\n<br>\nO Umbigo é a chave da transcendência, é a porta para o centro, para o lugar onde as coisas tem a possibilidade de estarem perfeitamente alinhadas.<br>\n<br>\nEntão pratique as artes de unir pessoas, amigos, familiares, desfaça os laços perversos, crie laços positivos e verdadeiros. E se proteja do ataque dos seres cruéis, pois eles estarão sempre por perto tentando devorar-te quando perderes o foco. (<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/os-tres-refugios-do-praticante-de-qigong.html\" target=\"_blank\">Ver post sobre os três refúgios</a>)<br>\n<br>\n<br>\nCrie um lugar seguro para ti, e proteja-o bem, com seres poderosos. Descanse e confie na força criadora e em seus laços. Não tenha pena nem de si mesmo, e nem de ninguém.<br>\n<br>\n<br>\nÉ incrível e triste ver como o homem foi domesticado, como perdeu o seu espírito selvagem, de sonhador, de guerreiro, de ser de compaixão, de coletividade e de justiça. Percebam por exemplo as crianças pequenas, são selvagens, respeitam os seres, têm compaixão e são fortes quando precisam ser. É essa a natureza do nosso espírito.<br>\n<br>\n<br>\nSe quiser realmente se desenvolver, reconecte-se a sua origem, a sua força selvagem, e ao amor criador. E o faça a partir do seu umbigo e pra valer.<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-JbatA3yUUWQ/UjYQ1hpdY1I/AAAAAAAAAU0/OFjgItzLD6E/s1600/navel.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-JbatA3yUUWQ/UjYQ1hpdY1I/AAAAAAAAAU0/OFjgItzLD6E/s1600/navel.jpg\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}