{"title":"\nDesenvolvimento do Cháckra do Coração de Acordo com a Yoga Esotérica Taoista\n","content":"\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/06/po-wa-os-chacras-e-relacao-com-as-artes.html\" target=\"_blank\">Terceiro Post da Série: Explanação dos Chácaras e Algumas artes que influem diretamente sobre eles</a><br>\n<br>\nO homem tem se tornado cada vez mais um ser domesticado, perdendo suas características primitivas, sua força, seu poder de ação, e talvez um dos nossos instintos mais primitivos: a capacidade de amar.<br>\n<br>\nObserve as crianças bem pequenas, que ainda não foram contaminadas pela \"malcriação\"&nbsp; (em sentido literal) que as deixam burras e indefesas diante do mundo, assim poderão ver o amor, o carinho, e até uma certa curiosidade pelo desconhecido.<br>\n<br>\nAs crianças demoram para compreender o sentido das palavras \"morte\", \"violência\", \"orgulho\" e \"fofoca\". Tudo o que elas buscam são os prazeres, o conhecimento, e a necessidade de saciar seus desejos primitivos como se alimentar, fazer as necessidades básicas&nbsp; e dormir.<br>\n<br>\nMas o que isso tem a ver com o Centro/Cháckra do coração?<br>\n<br>\nÉ bem simples: quanto mais domesticado um ser está, mais distante de sua verdadeira natureza esse ser se encontra, e quanto mais distante da sua natureza, mais perdida e fraca a pessoa se torna, sendo assim, pior ela se sente.<br>\n<br>\nO centro do coração está associado á capacidade de receber amor e de doar amor, num sentido mais literal, é a chave para o nosso corpo emocional, e é o centro que guarda o nosso maior potencial enquanto ser vivente, o palácio do Fogo Imperial, a tal da chama violeta.<br>\n<br>\nO Fogo Imperial não pode se mover, mas ele pode ser direcionado pela primeiro ministro, o Intestino Delgado, que é o único que pode direcionar o que existe de mais poderoso dentro do nosso corpo, o Amor Puro, é a força que mais se aproxima da fonte criadora.<br>\n<br>\nNem o <a href=\"http://qigongbrasil.blogspot.com.br/2013/01/fogo-do-espirito-faca-que-corta.html\" target=\"_blank\">Fogo Verdadeiro da Mente (clique no link para ler)</a>, nem o Fogo Interior do Corpo, podem controlar o Fogo do Amor do Coração. Esse fogo deve despertar espontaneamente, nenhuma força no universo pode forçá-lo a se criar. Há também um fogo falso, que é desperto pelo ódio e pelo descontrole e violência das emoções internas, chamamos esse fogo de Fênix Negra, e a sua única função é destruir.<br>\n<br>\n<br>\nNa verdade, o Fogo Imperial é a energia mais destrutiva do Universo, mas ele tem uma importante diferença do fogo falso da Fenix Negra, ele não deixa cinzas. As pessoas que tem todo o corpo envolto e consumido por Fogo Imperial, acabam desaparecendo sem deixar marcas e retornando com o corpo físico a origem (ao TAO, ou a Deus). É o mesmo processo que dizem que Jesus fez. Só é bem estranho para nós taoistas, no caso de Jesus, que ele tenha feito isso depois de ter sido sepultado. Comumente nas histórias antigas, quando alguém de grande Fogo Imperial (grande amor universal) não deixa as 5 esferas se romperem, ou seja, evapora antes de deixar o corpo sofrer a morte, pois quem realmente possui esse fogo, não morre. Nos é estranha essa ideia de deixar o corpo físico morrer e depois voltar para buscá-lo, mas ... no entanto, o espírito original leva 49 dias para deixar o corpo físico...<br>\n&nbsp; <br>\n<br>\nPara desenvolver o amor e a capacidade de receber amor, o primeiro passo é lutar contra essa domesticação, lutar contra a falta de amor-próprio e de independência espiritual. Todos nós já nascemos com um guia interno, para encontrá-lo, um dos caminhos é aprender a dormir como um bebê.<br>\n<br>\n&nbsp;Abrir o coração não está só relacionado com o amor romântico, mas com a capacidade de reconhecermos que o amor divino está em todas as coisas, em todos os momentos. E que ele não consiste em não sofrer, mas sim em permitir que todos os seres sem exceção se desenvolvam e atinjam o fogo imperial definitivo.<br>\n<br>\nPara compreender bem os aspectos do coração, temos as Quatro instruções do Coração:<br>\n<br>\n1 - O amor em Doar<br>\n2 - O amor em Receber<br>\n3 - O amor em esperar o momento certo para Doar (só quando é solicitado e há abertura para isso)<br>\n4 - O amor em esperar o momento certo para Receber (só quando pedimos e temos condições de receber).<br>\n<br>\n<br>\nSei que esse post é pesado, e que a maioria das pessoas talvez não o compreenda. Mas desde o dia em que decidimos <a href=\"http://qigongbrasil.blogspot.com.br/2013/10/conto-do-dragao-uma-lenda-da-criacao-do.html\" target=\"_blank\">levantar as mãos para receber o fogo divino e abandonar as águas quase que definitivamente para ampliar o potencial de magnetismo, e retornar a origem. (Clique no Link para ler a Lenda)</a>.<br>\n<br>\nTudo aquilo que nos ajuda a sentir, a perceber as emoções que em nós habitam e que habitam nos outros, auxilia o nosso coração a se desenvolver.<br>\n<br>\nNão é possível se desenvolver espiritualmente sem desenvolver o coração, e não é possível ser feliz sem desenvolvermos e curarmos o nosso coração.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-O7oXYwxGfxE/UlIwBunKivI/AAAAAAAAAVs/KDsWeNfLnMo/s1600/bebe+cora%C3%A7%C3%A3o.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"177\" src=\"//4.bp.blogspot.com/-O7oXYwxGfxE/UlIwBunKivI/AAAAAAAAAVs/KDsWeNfLnMo/s320/bebe+cora%C3%A7%C3%A3o.jpg\" width=\"320\"></a></div>\n<br>\nEu acredito que não há descanso maior, do que a de ter um coração tranquilo. Nem maior felicidade, do que o amor verdadeiro.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\nNo Dharma.<br>\n<br>\nCarlos G.\n<div style=\"clear: both;\"></div>\n"}