{"title":"\nEncontrando auxílio espiritual\n","content":"\n<p><span style=\"font-size: 14px; text-align: justify;\"><span style=\"font-family: arial;\">Antes quando vínhamos para esse planeta já estávamos inseridos em uma tribo, uma família, que tinha seus caminhos espirituais muito bem definidos, sabiam nos receber, nos dar conforto do sofrimento de tornar-se carne para trabalhar a consciência, e segurança para seguirmos o nosso caminho e a jornada nesse mundo.</span></span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">No entanto os tempos mudaram: nossa planeta hoje é um lugar onde o amor, a espiritualidade, e as jornadas espirituais tornam-se cada vez coisas mais distantes da realidade e do tempo que temos para estudar, ter profissão e sobreviver entre os turbilhões dos relacionamentos e do nosso ganha pão. Mas, não é para isso que nós nascemos, a terra dá o alimento, e a natureza o abrigo, teríamos tudo aqui.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Os seres divinos foram condenados e esquecidos, a grande maioria dos mestres espirituais massacrados, e a luz do mundo muitas vezes se perde por completo na vida de pessoas que adoecem e morrem, sem nunca terem vivido, tendo sofrido com as paixões&nbsp; e nunca terem brilhado o seu coração divino ou sequer terem sabido que tinham um.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Ainda existem caminhos espirituais verdadeiros nessas terras, esses caminhos não podem ser vendidos, e não possuem dedo humano, eles foram entregues direto dos céus. Sem esses caminhos, muito dificilmente conseguiremos a realização do que viemos fazer aqui, teremos que nascer e que morrer mais uma vez.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">A vida não é um presente dos céus, e nem uma escolha, mesmo quando alguém morre em humilhação e desgraça, outra vida surge, na verdade, a morte é tão ilusória quanto os sonhos, e o espaço entre o morrer e o nascer é como o abrir e fechar dos olhos, o tempo também é ilusório e transitório, aqui os donos do tempo são o Sol e a Lua, e eles levem a vida dos seres embora, a menos que esses seres saibam conservar a essência da vida, quem aprende isso, não morrerá mais, e talvez não nascerá mais.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Sair da ilusão das realidades projetadas, sair do sofrimento e da ignorância das mentalidades que carregamos e limpar o corpo, as emoções e os preconceitos até que voltemos ao nosso estado divino original, esse é o objetivo de toda casa espiritual verdadeira.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Nossa tradição e muitas outras possuem as chaves para isso, e dizemos: é muito difícil sozinho se chegar lá, mas também é preciso encontrar o caminho correto, pois existem muitas casas espirituais e não necessariamente a nossa serve para você.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">No entanto, se você chegou até aqui e se está lendo este texto, talvez tenhamos afinidades em comum e essa tradição lhe seja útil, apesar do caminho também ser uma ilusão, é uma ilusão de muita luz e muito trabalho que leva a realização, pois veio diretamente das estrelas e da nossa ancestralidade.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Desejamos do fundo do coração que todos os seres possam ser livres do sofrimento.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Tai Yin Yi - Portador no Brasil da Tradição Jiulong Kunlun</span></p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}