{"title":"\nEscolha de Locais para Túmulo - Yin Zhai\n","content":"\n<p><span style=\"font-family: arial;\"><span style=\"text-align: justify;\">Esta prática é mais conhecida como Yin Zhai, e é descrita no primeiro tratado que existe sobre Feng Shui por Guo Po. Hoje em dia caiu em grande descrença, mesmo por alguns mestres de Feng Shui contemporâneos. Mas o fato é que Yin Zhai é uma prática que requer muita habilidade e muito conhecimento sobre </span><span style=\"text-align: justify; text-decoration-line: underline;\"><a dataquery=\"dGV4dExpbmtfaXI3M3Y1dmc=\">alquimia interna (Nei Dan)</a></span><span style=\"text-align: justify;\"> e não pode ser realizado por alguém que apenas conhece Feng Shui, como diz o ditado: Quem sabe faz, quem não sabe ensina e critica, mas esta inexperiência com Yin Zhai não é uma coisa moderna, os estudantes sérios desta arte e de </span><span style=\"text-align: justify; text-decoration-line: underline;\"><a dataquery=\"dGV4dExpbmtfaXI3M3cwYzk=\">Fu (trabalho com os ancestrais)</a></span><span style=\"text-align: justify;\"> podem ver erros absurdos em túmulos desde a antiguidade até os tempos modernos, mesmo os vendidos como Yin Zhai.</span></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Os homens santos do passado ensinaram a enterrar os ancestrais e honrar seus caminhos espirituais: primeiro para trazer algum conforto aos que ficam, depois para ajudar aos que partiram, e para trazer boa sorte as suas linhagens de sangue. Nós escolhemos onde vamos nascer pelas características da nossa família, e nossos ancestrais sempre vão estar vivos em nós, queiramos isso ou não. Muitas vezes até a rebeldia de uma pessoa se repetiu nos seus pais, avós e bisavós, por muito tempo para o povo chinês a pior punição que alguém poderia ter era ser enviado para a fronteira da cidade, isso significava que a pessoa não iria ser cuidada depois de morrer, ficando como um indulgente, morrendo como um animal a deriva.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Normalmente na prática do Yin Zhai primeiro é necessário se fazer uma consulta de Oráculo para ver se é auspicioso enterrar algum ancestral em um local de poder, muitas vezes doenças e males de uma família podem desaparecer apenas se colocando os restos mortais ou objetos pessoais de um ancestral em um local de poder, é possível se obter prosperidade em negócios, relacionamentos e até mesmo a libertação de dificuldades na vida.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Há um texto famoso que diz que não é o local de poder que faz as curas acontecerem, mas sim um ente querido enterrar o ancestral com o coração puro. Isso foi escrito por uma pessoa completamente leiga em alquimia, e para as tradições que ainda possuem esta habilidade de Yin Zhai é extremamente absurda essa ideia, é necessário sim possuir intenção pura, mas não adianta só possuir esta intenção para se praticar as artes de curas dos ancestrais que têm influência direta nos entes queridos que perduram sobre a Terra. Há mestres famosos que ainda utilizam os fatos dos reis e imperadores da China terem sido enterrados com Yin Zhai e ainda assim a China definhava rapidamente, ora, a maioria dos alquimistas nunca se envolveram verdadeiramente com o governo, com raras exceções, e isso inclui os grandes mestre de Feng Shui, e a outra situação é que o ambiente é um dos quatro aspectos que regem a vida (ambiente ou feng shui, esforço e merecimento, posições estrelas e aberturas das possibilidades que também é chamado de sorte, kharma e leis que regem a vida individual egóica).</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span class=\"wixGuard\"><span style=\"font-family: arial;\">​</span></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Se você sente que precisa honrar seus ancestrais de alguma forma, gostaria de utilizar as formas e locais de poder para iluminar o caminho das nossas estrelas de família e colher as bençãos, Yin Zhai é um bom caminho.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span class=\"wixGuard\"><span style=\"font-family: arial;\">​</span></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Para solicitar orçamento gratuito ou conversar sobre alguma situação escreva para taoismobrasil@gmail.com</span></p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p><br></p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p><br></p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}