{"title":"\nEscrito de Zu Shih sobre meditação\n","content":"\nZu Shih era um grande sábio que viveu entre 1036 e 1101, recebeu ensinamentos da flor de ouro de Lao Tse (Lao Zi) e foi um grande professor de meditação, um homem muito talentoso e especial.<br>\nSeu escrito é uma joia rara, e precisa de uma certa experiência com meditação guiada por um bom mestre para ser compreendido com profundidade. <br>\n<br>\n\"Se você está com fome, coma. Quando estiver quase cheio, pare.<br>\nQuando sair para caminhar, não esteja com seu estômago muito cheio. De fato, ele deve estar vazio.<br>\nEntretanto, no seu tempo de descanso, quando você sentar ou deitar e relaxar, é importante que você não se mova.<br>\nSeja como um boneco quando for descansar. Ou imagine que está sentado numa pedra no inferno, se você se mover vai cair e arder nas chamas infortunadamente.<br>\nFoque seus olhos na ponta do nariz, conte cada exalação como um, dois, três ... infinitamente.<br>\nSe você conseguir contar muitas centenas de respiração, seu corpo será tranquilo e você não terá que imaginar/viver o/no inferno.<br>\nVocê será tranquilo e terá os conflitos da mente pacificados.<br>\nSe você contar muitos mil, os números se tornaram muito grandes.<br>\nMas há outro método que é chamado de \"seguir\".<br>\nNeste método você segue a respiração com total atenção, sem contar.<br>\nAo seguir esse método, você poderá observar que a respiração começa a acontecer através da pele, e muitas vezes o nariz vai selar a respiração pulmonar.<br>\nNesse momento você vai se tornar muito saudável e atingirá a iluminação.<br>\nMesmo se um homem cego tomar este método, repentinamente ganhará a visão e poderá ver tudo sobre si mesmo, você não precisará de mais instruções.<br>\n<br>\nMinhas palavras terminam aqui\".<br>\n<br>\nTraduzido por Tai Yin - Carlos Gonzaga Jr. - Tradição Jiulong Kunlun<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-k2gbeRmZYAw/Vc4v37GTXvI/AAAAAAAAAv8/PdD-Jw1fvq0/s1600/saint-198958_640.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"212\" src=\"//3.bp.blogspot.com/-k2gbeRmZYAw/Vc4v37GTXvI/AAAAAAAAAv8/PdD-Jw1fvq0/s320/saint-198958_640.jpg\" width=\"320\"></a></div>\n<br>\nGrandes ensinamentos.<br>\n<br>\nAbração.<br>\n<br>\nCarlos G.\n<div style=\"clear: both;\"></div>\n"}