{"title":"\nExperiências extra-corpóreas, fora do corpo, projeção astral - Uma Análise de Po Wa\n","content":"\nSomos uma tradição taoista de alquimistas sonhadores, e que também pensam em formar o \"Feto Imortal\", uma nave que seja capaz de comportar e viajar com a consciência além das limitações da vida terrena, e que possa dissolver essa inteligência na força criadora em forma de amor puro.<br>\n<br>\nNos dias de hoje se fala muito de \"projeção astral\", viagem extra-corporal, entre outras coisas.<br>\n<br>\nEu estou aqui disposto a discutir alguns conceitos e muitas lavagens cerebrais que são feitas sobre isso, a começar por erros absurdos nesse tipo de ensinamento.<br>\n<br>\nO primeiro erro, a ideia de \"Projeção Astral\". A mente não está presa dentro do corpo, ou dentro da cabeça, acreditar nisso é insano e totalmente irracional ... Quando dormimos, quando levamos nossa atenção até algum lugar ou objeto, ou mesmo quando pensamos, a nossa consciência é liberada.<br>\n<br>\nPara \"libertar\" a consciência do corpo é simples, é só se desligar das sensações físicas, em outras palavras, relaxar, e há muitos métodos para isso, e muitas vezes a mente está condicionada&nbsp; a ficar travada no corpo das pessoas que geralmente está lotado de toxinas, cheio de bloqueios e desconfortos, isso dificulta muito os processos mas ainda assim eles podem ser feitos. E existem vários tipos de consciências a serem despertadas e formas de liberar esses bloqueios.<br>\n<br>\nEm muitos desses processos, a consciência \"sai\" do corpo amarrada por um fio ligado a um dos Chackras,&nbsp; e eu vos digo: isso quer dizer que o nível de energia é muito baixo, pois se o fluxo estivesse bom, a consciência estaria totalmente livre do corpo físico. Esse tipo de prática é pobre, e impede que as reais habilidades da mente se manifestem.<br>\n<br>\n<br>\nMuitas pessoas vivem praticamente longe do seu corpo físico, deixando-o praticamente em estado de deterioração, e a culpa é das pessoas? Em parte, muitas pessoas simplesmente não sabem como cuidar do corpo, ou são guiadas por religiões malucas que as enchem de culpa, de pudor e as deixam mais fracas e confusas, fazendo-as acreditar que elas precisam ser salvas (????). O universo já acabou e já se iniciou muitas vezes, e tudo que existe vai se desfazer, e se refazer de novo. O que precisa ser salvo? O apego? Os bens materiais? A ignorância? A falta de amor e em respeito com a vida que as pessoas têm?<br>\n<br>\nNa mesma insanidade estão os mestres que ficam ensinando \"projeção astral\". A mente não precisa ser projetada, ela tem total liberdade de movimentação, para onde ela quiser, o corpo é apenas um dos tantos pilares, e isso é inato em todos os seres vivos. Mas enquanto as pessoas estão presas nessa realidade, trancadas em seus trabalhos, seus jogos amorosos, seus desejos reprimidos, e esquecendo-se dos sonhos da noite e do potencial divino que todo ser possui, a mente realmente está presa no corpo, e em cumprir os papéis absurdos a que designamos a ela.<br>\n<br>\nOra, projeção astral também parece uma forma de fuga, fugir do seu corpo, do seu mundo, isso é mais bizarro ainda ... não se precisa fugir de fumaça, não se precisa fugir de algo que vai desaparecer com o tempo.<br>\n<br>\nO que nos resta é orar para que essas pessoas possam um dia despertar/sonhar de verdade, enquanto isso, vamos continuar o cultivo.<br>\n<br>\nNão caia nessa de projeção astral, tudo o que deve ser feito, é relaxar e fortalecer o corpo, para que ele relaxe mais ainda ... liberar a sua mente e abrir o coração.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-eD-DPVJyo7k/U8QqOPHcLLI/AAAAAAAAAe4/5g3YAFQ1srk/s1600/images.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//4.bp.blogspot.com/-eD-DPVJyo7k/U8QqOPHcLLI/AAAAAAAAAe4/5g3YAFQ1srk/s1600/images.jpg\"></a></div>\n<br>\nBons sonhos e boa viagem pelas realidades.<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}