{"title":"\nExplanação sobre Yi Jin Jing -> Lian Kung (Lian Gong)\n","content":"\nSegundo post da série: <a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" target=\"_blank\">Explanação sobre o Legado de transformação dos músculos e tendões Kunlun - Yi Jin Jing</a><br>\n<br>\nLian Gong ou Lian Kung se refere ao treino de fluir energia. No Brasil a série de Lian Gong mais conhecida, é a terapia de 18 movimentos, trazidos pela Maria Lucia Lee, que é uma série terapêutica, muito diferente do Lian Gong que vou falar aqui, que não tem saúde como objetivo, e sim como consequência, e não é um treino para se apegar e se fazer todos os dias até o fim da vida, sem desmerecer a maravilhosa série de 18 movimentos ensinada pela grande professora Maria Lucia Lee.<br>\n<br>\n<br>\nO Lian dentro da alquimia interna é uma das quatro instruções, e tem por objetivo o refinamento da energia no corpo, ou seja, aumentar a circulação de energia, os espaços internos, e através da circulação fazer com que a energia se purifique. O relaxamento e o aquecimento são as consequências da purificação pela circulação.<br>\n<br>\nOs chineses dizem: água que circula é límpida e cristalina, água parada apodrece, fica turva e cheira mal.<br>\n<br>\nDentro da escola de alquimia interna taoísta Jiulong, o Lian Gong é a série de entrada na escola, ou seja, é a primeira coisa que se aprende. Dentro deste exercício que é bem simples, se pode identificar no aspirante a aluno, seus principais problemas, tanto físicos, quanto emocionais ou espirituais.<br>\n<br>\nÉ um exercício bem simples, onde se pede para que se gire as juntas, num número específico de vezes. O nosso corpo é um mapa da nossa vida, e através desse exercício um instrutor qualificado, ou um mestre, sabe ver todos as questões internas do aspirante a aluno que não estou muito visíveis no seu campo energético.<br>\n<br>\nO exercício consiste em:<br>\n<br>\nFazer giro com os tornozelos: isso está associado á capacidade de aterrar os problemas que a pessoa tem, se a pisada é torta, se o pé é duro, se é desalinhado, então, a pessoa não tem muita estabilidade na vida de forma geral.<br>\n<br>\nFazer giro com os joelhos: os joelhos conectam os pés ao corpo, e estão ligados á capacidade de digestão, ou seja, da pessoa se livrar de toxinas e de digerir as coisas.<br>\n<br>\nGirar a cintura e os quadris: está associado a capacidade da mobilidade do ossos sacro e da região pélvica. Para os que tem muita dificuldade nesse tipo de movimento, geralmente a energia sexual fica bloqueada, e isso significa que essa pessoa tem muitos desejos reprimidos, o que gera uma mente confusa e perversão em vários sentidos.<br>\n<br>\nGirar os ombros: com a maior amplitude possível, isso move também o esterno no meio do peito, ou seja, mostra se o centro do coração está fechado ou aberto, significando se a pessoa ama ou não as coisas, e também o quanto seu coração está machucado.<br>\n<br>\nSoltar a cabeça pra trás e pra frente: mostra a qualidade da coluna, ou seja, a conexão que a pessoa tem com seus próprio corpo, emoções e espírito.<br>\n<br>\nOlhar para as laterais: mostra o alinhamento do lado direto e esquerdo do corpo, mostrando também se a pessoa é mais racional ou sentimental, e a relação entre esses conceitos.<br>\n<br>\nDeitar a cabeça para os lados e tocar as orelhas nos ombros: Mostra o quanto a pessoa tem a mente aberta a novas sensações ou experiências, e se vai te dar muito trabalho com questionamentos violentos e vorazes tentando te derrubar enquanto instrutor.<br>\n<br>\nMeio Giro ou Giro todo da cabeça: Mostra a capacidade da pessoa de relaxar, de se centrar, de soltar o controle, e a receptividade com relação a novos ensinamentos, que podem e vão mudar para sempre toda a vida do aspirante a aluno.<br>\n<br>\nO Lian Gong abre o corpo e melhora a circulação de Chi (qi) de forma geral, preparando o corpo para fazer práticas mais fortes e que exigem que os canais estejam abertos e a circulação boa, além de equilibrar a circulação de energia no corpo entre inferior e superior, direta e esquerda, e centrar a energia, é uma série que ajuda a aliviar dores, e a entrar no vazio.<br>\n<br>\nAconselha-se praticar por muitos meses essa série todos os dias.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcT_r_VgUsEn-6w0Iqq5UUNBT-W6J3toOxvkkeocn5oW56jX-3ge\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcT_r_VgUsEn-6w0Iqq5UUNBT-W6J3toOxvkkeocn5oW56jX-3ge\"></a></div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/_OUVetIRsdKg/TKeuPS_zHNI/AAAAAAAAABw/JwS7oYzcXGQ/s1600/chi_kung.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><br></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}