{"title":"\nExplanação sobre Yi Jin Jing -> Os Doze exercícios que transformam e alinham os tendões\n","content":"\n<span style=\"font-size: large;\">Terceiro post da série: <a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" target=\"_blank\">Explanação sobre o Legado de transformação dos músculos e tendões Kunlun - Yi Jin Jing</a></span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-family: Times,&quot;Times New Roman&quot;,serif; font-size: large;\">Nota: Lembrando que existem muitas versões desses mesmos exercícios, mas dentro de um sistema de Alquimia interna Taoísta, os exercícios devem ser mantidos como manda a tradição, sem misturas com outros sistemas, sem modificações na forma de transmissão, os exercícios podem ser adaptados para pessoas com determinados problemas físicos, que rapidamente serão solucionados pela fórmula.</span><br>\n<br>\n<span style=\"font-size: large;\"></span>\n\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Os doze exercícios tem um papel fundamental no desenvolvimento da estrutura para suportar e manifestar Qi (Chi) e acessar as forças ocultas que jazem em todos os seres.</span><br>\n<span style=\"font-size: large;\">A fórmula tem muitos detalhes secretos, mas é tão poderosa, que mesmo se fazendo só a parte externa com os alinhamentos parcialmente corretos, já tem um efeito absurdamente transformador no corpo.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Ao abrir e alinhar os espaços do corpo, os canais se abrem e as doenças e desconfortos desaparecem; o coração abre e as emoções se regulam; a mente se abre e o espírito se manifesta. </span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Todas as yogas que se utilizam de geometria sagrada para alinhar o corpo, tem esse mesmo objetivo.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Os doze exercícios são muito antigos, mas tiveram uma grande influência de outras linhagens no passar do tempo, tentando simplificar a fórmula antiga, que era dificílima. A contagem de doze exercícios é alinhada de forma que os três campos de elixir do corpo (abdômen e virilha, tórax, cabeça) possa se alinhar juntamente com as pernas nas quatro direções (4x3=12), sendo os primeiros nove exercícios para alinhar a parte superior do corpo e os três últimos para alinhar e integrar todo o corpo ao universo. Conforme vai se tendo realização nesta prática, aflora a consciência de que as extremidades do corpo físico não são o fim de uma estrutura, apenas um dos pilares de algo muito maior.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Se diz na tradição kunlun, que somos o sonho e a projeção de uma estrela, e que o nosso corpo físico é apenas o início de um corpo estelar imenso, que também não é um fim.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Organização dos exercícios da fórmula tradicional:</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Primeira parte: Integração dos três Dan Tiens (campos de elixir que incluem a junção de vários centros: 1. centro sexual, umbigo e estomago, 2. estomago, centro do coração e garganta, 3. garganta, terceiro olho e alto da cabeça).</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">1. Despertar do Dragão Vermelho (o início da vida através do fogo do coração)</span><br>\n<span style=\"font-size: large;\">2. Pangu Divide o Universo em Yin e Yang (o surgimento do mundo manifesto)</span><br>\n<span style=\"font-size: large;\">(estes exercícios também são chamados de oferecer o pilão)</span><br>\n<span style=\"font-size: large;\">3. Sustentar os 7 Céus ou somente Sustentar o Céu (a estruturação e sustentação do mundo manifesto)</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Segunda parte: Alinhamento do corpo em direita e esquerda:</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">4. Organizar e tranquilizar as estrelas (alinhar lado direito e esquerdo do corpo)</span><br>\n<span style=\"font-size: large;\">5. Punho divino (rompe o kharma cristalizado no campo energético e reestrutura o corpo)</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Terceira parte: Alinhamento e balanceamento de inferior e superior, onde o claro e escuro se unem para o regresso á origem.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">6. Demônios e Anjos desembainham suas espadas (abrir o ponto na cabeça que se relaciona com o ego e abrir o ponto no corpo que recebe energia quente do universo).</span><br>\n<span style=\"font-size: large;\">7. Dragão Verde mostra e estende as garras (liberar o excesso de energia do corpo e abrir as omoplatas)</span><br>\n<span style=\"font-size: large;\">8. Quebrando as três cabaças ou três tijelas (integrar os três campos de elixir e abrir todos os centros do corpo, fazendo o períneo e o topo da cabeça vibrarem)</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Quarta parte: Integração com a Terra e com todo o universo á partir dela.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">9. Dragão Azul desce á Terra (exercício que abre as fontes borbulhantes no centro dos pés)</span><br>\n<span style=\"font-size: large;\">10. Dragão balança a calda e varre as estrelas ou tigre espreita (conectar a energia do corpo)</span><br>\n<span style=\"font-size: large;\">11. Tigre levanta sobre duas patas (circular energia da Terra no corpo)</span><br>\n<span style=\"font-size: large;\">12. Tigre alonga as costas (integração e circulação da fórmula toda)</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Finaliza-se com um movimento chamado de integração, para afundar a energia no Baixo Dan Tien (o do umbigo), quando as mulheres estão menstruadas, devem armazenar a energia em outro lugar, mas quem está iniciando o caminho dentro do qigong, não precisa se preocupar com isso.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\"><br></span>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<span style=\"font-size: large;\"><a href=\"//1.bp.blogspot.com/-PJt4klR3MuM/UQVTbcsNHWI/AAAAAAAAAK0/RdsxFykE9ls/s1600/yijinjing.gif\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"200\" src=\"//1.bp.blogspot.com/-PJt4klR3MuM/UQVTbcsNHWI/AAAAAAAAAK0/RdsxFykE9ls/s400/yijinjing.gif\" width=\"400\"></a></span></div>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun\n<div style=\"clear: both;\"></div>\n"}