{"title":"\nExplanação sobre Yi Jin Jing -> Nei Kung (Nei Gong) dos tendões e Nei Kung de inchaço dos músculos\n","content":"\nSétimo post da série:&nbsp;<a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" target=\"_blank\">Explanação sobre o Legado de transformação dos músculos e tendões Kunlun - Yi Jin Jing</a><br>\n<br>\nNei Kung (Nei Gong) é o despertar da energia que jaz adormecida em todo ser vivente. Em toda partícula de estrela existe adormecida a mesma força que sustenta o universo e brilha a luz divina do amor da força criadora.<br>\n<br>\nO Nei Kung de crescimento dos tendões desperta a força magnética e movimenta o Jing (energia mais densa do corpo), ao mover essa energia, que é fria, passa-se a chamá-la de Kunlun, e quando ela circula pelo corpo, se aquece, e se transforma em Chi (Qi). Ou seja, Kunlun é uma das formas de refinar energia densa, em uma força mais sutil, saindo do frio para o morno.<br>\n<br>\nQuando os tendões estão respirando e crescendo, eles atingem seu potencial verdadeiro de força (física e espiritual), e esse método ajuda com que o corpo possa suportar cargas de energia e vibração mais fortes do que um corpo comum. A nossa estrutura suporta uma certa quantidade de energia, e ao se aumentar a qualidade da estrutura, se pode suportar vibrações cada vez mais altas, até que num determinado momento, todo o corpo denso se funde á vibração e se torna a própria vibração.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-5aYEZtkmNyg/UTSTV31l1PI/AAAAAAAAAMM/Ekwu64_TIV4/s1600/images.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//2.bp.blogspot.com/-5aYEZtkmNyg/UTSTV31l1PI/AAAAAAAAAMM/Ekwu64_TIV4/s1600/images.jpg\"></a></div>\n<br>\n<br>\n<br>\nNei Kung (Nei gong) dos Músculos:<br>\nPara os orientais tendões e músculos fazem parte do mesmo complexo, que são os canais de energia.<br>\n<br>\nNo entanto, ao que se refere essa prática, o foco maior fica nos músculos, e no amarrar dos tendões nos músculos e nos óssos. Com esse método, se pode inchar, definir, e fortalecer os músculos.<br>\n<br>\nO objetivo disso é aumentar o Wei Chi (energia de proteção) que recobre o corpo, tornando o praticante mais resistênte aos estímulos externos, em especial aos estímulos nocivos. Fortalecendo os músculos se atinge uma capacidade energética maior e um maior equilíbrio do tônus muscular do corpo.<br>\n<br>\nCom respirações simples, se consegue isolar e fazer crescer a força muscular do corpo e o tamanho do músculo, injetando Jing dentro dele.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-GKkpuc5VT1k/UTSU6eHAAxI/AAAAAAAAAMY/4PiFQwXL6_o/s1600/muscular.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//3.bp.blogspot.com/-GKkpuc5VT1k/UTSU6eHAAxI/AAAAAAAAAMY/4PiFQwXL6_o/s1600/muscular.jpg\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}