{"title":"\nExplanação sobre Yi Jin Jing -> Exercícios de explosão de Jing -> Gong Fa Jing\n","content":"\nSexto post da série:&nbsp;<a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" target=\"_blank\">Explanação sobre o Legado de transformação dos músculos e tendões Kunlun - Yi Jin Jing</a><br>\n<br>\nJing é a força mais densa dentro dos três tesouros que formam o homem (Jing, Chi e Shen). Já dizia Lao Tsé: O bem mais precioso que o homem possui é seu próprio corpo, pois é ele que manifesta a essência divina da vida, um corpo (seja ele físico, emocional ou espiritual) é o que possibilita estruturar a existência e a experiência espiritual dessa existência.<br>\n<br>\nGong Fa Jing é o método de explosão de energia que começa o processo da desfragmentação do corpo mais denso, levando a consciência dos corpos mais sutis, e da força vibracional que existe dentro do corpo.<br>\n<br>\nAqui um vídeo demonstrativo de uma pequena fórmula de explosões do Gong Fa Jing Kunlun:<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"266\" mozallowfullscreen=\"mozallowfullscreen\" src=\"https://www.youtube.com/embed/gDsqSkZ6qfA?feature=player_embedded\" webkitallowfullscreen=\"webkitallowfullscreen\" width=\"320\"></iframe></div>\n<br>\n<br>\nAo se praticar Gong Fa Jing, se limpa os canais mais internos de circulação de energia, e se possibilita uma maior capacidade de armazenar Jing nos ossos, nos tendões, nos órgãos e nos vasos maravilhosos (canais psíquicos).<br>\n<br>\nApesar de muitas escolas se preocuparem apenas com o aspecto marcial do Fa Jing, ele é um método altamente espiritual, e de grande poder de transformação interno, quando associado a outros métodos.<br>\nA força para telecinese, para arremessar pessoas longe, ou perceber a vibração das coisas, é facilmente acessada por pessoas com treinamento sério em Gong Fa Jing. E ao treinar a explosão da fruição de energia, se pode perceber o caminho dos espaços entre tudo o que existe, e que o corpo não termina onde se findam as extremidades do corpo físico.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-_3vQ-14fIsw/UTOAWrMOUhI/AAAAAAAAAL8/Bo1PeA29h3A/s1600/Peng.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//2.bp.blogspot.com/-_3vQ-14fIsw/UTOAWrMOUhI/AAAAAAAAAL8/Bo1PeA29h3A/s1600/Peng.jpg\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}