{"title":"\nExplanação Yi Jin Jing -> Saudações e Comprimentos da Escola\n","content":"\nPrimeiro post da série: <a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" target=\"_blank\">Explanação sobre o Legado de transformação dos músculos e tendões Kunlun - Yi Jin Jing</a><br>\n<br>\nA saudação ou comprimento tem um papel muito importante para a conexão no mundo em que vivemos, por exemplo: quando uma pessoa está interessada em outra, há uma série de sinais e pequenos gestos que podem ser feitos para tentar expressar e estabelecer alguma conexão com a outra pessoa. A mesma coisa acontece quando utilizamos uma saudação ou comprimento.<br>\n<br>\n<br>\nAo fazermos o exercício de abertura, a saudação inicial, estamos convidado as energias a se unirem a nós, a força dos imortais, da linhagem, dos anjos, e a presença do próprio criador para auxiliar no processo de aceitação e refinamento da nossa natureza.<br>\n<br>\nDentro da linhagem existe uma série de aberturas, de diversos níveis, e as dos níveis superiores são secretas. Também há uma série de conhecimentos e iniciações que modificam a parte interna das saudações, e para fazê-las de forma adequada é preciso estar nos alinhamentos adequados, não adianta fazê-lo de qualquer forma, pois desta forma, não funcionam.<br>\n<br>\nA saudação exige uma disposição espiritual e uma grande vontade de entrar em contato com algo que vai ampliar seus horizontes, isso vale mesmo para quando nos voltamos para qualquer pessoa e a saudamos. No entanto, se o coração da pessoa não estiver aberto para receber um sorriso verdadeiro, ela vai ou ignorar, ou agir de forma falsa. Não é culpa dela, ela apenas não tem o alinhamento necessário para receber uma energia tão pura.<br>\n<br>\nSomente as pessoas muito poderosas conseguem responder a um sorriso verdadeiro com outro. O mesmo vale para uma saudação verdadeira, e a energia ADORA ser saudada e comprimentada.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-DWoXSGLRchk/UP2bscbU-qI/AAAAAAAAAKk/r4dOWBf1BOc/s1600/%C3%8Dndice.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//1.bp.blogspot.com/-DWoXSGLRchk/UP2bscbU-qI/AAAAAAAAAKk/r4dOWBf1BOc/s1600/%C3%8Dndice.jpg\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}