{"title":"\nExplanação sobre Yi Jin Jing -> Os exercícios de estirar os tendões\n","content":"\n<span style=\"font-size: large;\">Quinto post da série:&nbsp;</span><a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" style=\"font-size: x-large;\" target=\"_blank\">Explanação sobre o Legado de transformação dos músculos e tendões Kunlun - Yi Jin Jing</a><br>\n<br>\nEntre todas as coisas do mundo manifesto existe um espaço vazio infinito, e ao mesmo tempo, não há espaço algum, pois o vazio é o senhor de tudo aquilo que se manifesta.<br>\n<br>\nEstirar os tendões significa acessar esses espaços, conhecer e limpar o caminhos por onde a energia flui, por onde a estrutura se constitui. Ao abrir e limpar os espaços internos, a energia flui no espaço infinito que existe entre todas as coisas, e é possível tornar-se mais facilmente aquilo que se é.<br>\n<br>\nQuando se furam as extremidades, é possível sentir a energia tóxica sendo vagarosamente eliminada do corpo, pelos ventos perversos que saem pelas pontas dos dedos. A essa técnica da-se o nome de \"exercício de expulsar energia perversa e limpar os canais\".<br>\n<br>\nAo se estender todos os tendões do corpo pelo exercício de alinhamento, a energia encontra novos caminhos que antes estavam comprimidos e o corpo encontra um grande repouso para energia espiritual, tornando o praticante calmo, sereno, e cheio de luz interna. A essa técnica da-se o nome de \"cultivando a morada do espírito\".<br>\n<br>\nAo meditar depois de ter se re-alinhado, limpado, e cultivado os canais de energia do corpo, encontra-se um relaxamento pleno, e cultiva-se o retorno do espírito á cavidade original.<br>\n<br>\nQuando o espírito sai da compressão, do sofrimento, ele entra em estado de virtude, ou seja, caminha do fígado (que rege os tendões e o estado mais animal e denso do ser humano) e vai para o coração (morada original do espírito) onde ele pode despertar a real natureza divina do ser vivente, e encontra as forças originais pertencentes ao seres que estão a serviço da força criadora, Deus, Tao, ou como queira chamar.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-wROl_-SqBQ8/UTNfL2RjoOI/AAAAAAAAALs/mTcmLJiBsxI/s1600/images+(2).jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//1.bp.blogspot.com/-wROl_-SqBQ8/UTNfL2RjoOI/AAAAAAAAALs/mTcmLJiBsxI/s1600/images+(2).jpg\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}