{"title":"\nFeng Shui - Datas Propícias e Momentos de Poder\n","content":"\n<p><span style=\"font-size: 14px; text-align: justify;\"><span style=\"font-family: arial;\">Datas propícias se referem aos melhores dias para realizar atividades como casamento, reforma ou construir, abrir um negócio, assinar um contrato, aplicar Feng Shui em um ambiente, fazer mudanças na própria vida, estabelecer uma discussão de relacionamentos e até mesmo fazer o plantio em um terreno.</span></span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Através desses cálculos também podemos ver os melhores horários e dias para agendar reuniões, tomar decisões importantes, e também poder ganhar força nos utilizando das energias cósmicas que estão disponíveis em cada hora, dia, mês e ano e ciclos das estrelas. Assim como nossos órgãos possuem momentos em que estão mais fracos ou mais fortes influenciados pelos movimentos do Sol, da Lua e das estrelas, nosso magnetismo pessoal também segue esses ciclos, e quando se inicia algum tipo de atividade ou transformação, esse ciclo segue e acompanha até o fim da atividade regendo muitos processos importantes.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Conhecendo as datas propícias podemos conhecer os fluxos de energia disponíveis no dia e também como utilizá-los a nosso favor, além de conhecer também os momentos não favoráveis para agir ou poder se preparar melhor para situações possíveis de acordo com os fluxos vigentes do dia.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Para solicitar orçamento gratuito ou conversar sobre alguma situação escreva para taoismobrasil@gmail.com</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p><br></p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p><br></p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}