{"title":"\nFeng Shui - Yang Zhai\n","content":"\n<p style=\"text-align: left;\"><span style=\"text-align: justify;\">O</span><span style=\"font-size: 14px; text-align: justify;\">s estudos de como harmonizar ambientes ou as melhores funções para eles são conhecidos dentro do Feng Shui como Yang Zhai.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Pertencem a esses estudos a observação do local da porta de entrada da casa, os locais onde estão os cômodos, a forma de telhado da casa e da vizinhança, a posição da cama, e os fluxos de energia que estão influenciando a casa durante um determinado período de tempo. Feng Shui não é decoração, não utiliza pedrinhas e coisas bonitinhas, não está fundamentado nas cores com o qual se pinta uma casa (com exceção da cor vermelha), e um trabalho de Feng Shui consiste num estudo profundo da casa e de seus moradores, pois existe uma simbiose entre quem mora na casa e a própria casa, para os Fang Shi (povo ancestral de Kunlun) o lugar onde se mora é vivo e torna-se parte do morador.</p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Algumas casas não são boas pra determinadas pessoas morarem, e podem drenar toda a energia vital da pessoa, outras casas já são auspiciosas e podem trazer saúde, bem-estar e fortalecer seus moradores.​</p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Também existem combinações que podem ser feitas no ambiente para atrair boa fortuna, auxiliar em relacionamentos, ou mesmo afastar algo que se deseje longe.</p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Apesar do local onde a pessoa more não ser o único responsável pelos acontecimentos na vida da pessoa, ele tem um peso bem grande nos fluxos em que adentramos e permanecemos. Locais doentes adoecem os seus moradores, locais harmonizados brilham com muita luz e podem trazer grande boa aventurança, mas é preciso que esses locais sejam aplicados aos seus moradores, pois o que é muito bom para uma pessoa pode não ser bom para outra.</p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\">Para solicitar orçamento gratuito ou conversar sobre alguma situação escreva para taoismobrasil@gmail.com, informe o tamanho do local e agende uma visita gratuita, os valores são negociáveis, é importante que o valor seja bom para as duas partes, ou não se deve fechar negócio.&nbsp;</p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p><br></p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p><br></p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}