{"title":"\nFeng Shui para Negócios e Empresas\n","content":"\n<p><span style=\"font-size: 18px; text-align: justify;\">Para que haja prosperidade verdadeira que perdura por gerações é preciso ter atitudes corretas, respeito e um bom fluxo de energia, a espiritualidade pode abrir os caminhos, mas é preciso saber conduzir com sabedoria a energia recebida, mesmo em forma de dinheiro, as vezes parece que ser desonesto leva a prosperidade rapidamente, mas a longo prazo isso só vai trazer dor, sofrimento e desgraça, pois nada no universo permanece por muito tempo, a menos que se harmonize as leis do Céu.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Para que a prosperidade possa se fixar é necessário inicialmente se escolher um bom local, se o fluxo de energia do ambiente for ruim para o proprietário dificilmente vai prosperar e se manter, muitas vezes as pessoas crescem em um negócio e acabam se mudando para um local maior mas ruim energeticamente, e daí acabam por perder os clientes e falir, podem vir a adoecer e ter a sua energia drenada também.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">A consultoria também precisa levar em conta dados de <span style=\"text-decoration-line: underline;\"><a dataquery=\"dGV4dExpbmtfaXI2b2kxZno=\">astrologia</a></span> e de datas propícias para se realizar transações, abrir negócios, e etc. Também existem <span style=\"text-decoration-line: underline;\"><a dataquery=\"dGV4dExpbmtfaXI2b2llaXA=\">oráculos</a></span> que fazem projeções e prospecções de possíveis resultados que se pode obter. Estes dados vão ser importante pois nem todas as pessoas tem em seu fluxo de energia a configuração necessária para ter muito dinheiro, e talvez se essa pessoa vier a ter muito dinheiro pode cair em infortúnio.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">A verdadeira prosperidade não está em ser milionário e nem todas as pessoas nasceram com essa sorte, se a pessoa for escrava do dinheiro dela, nesse caso ela na realidade é miserável, mesmo tendo conforto e bens materiais, a prosperidade está em ter luz, amor, e condições físicas para se realizar o que se deseja, ganhar dinheiro também é importante, mas jorrar luz e felicidade é obter verdadeiramente as bênçãos do Céu.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">O trabalho, a empresa e a profissão só servem para auxiliar a realização máxima da prosperidade: a liberdade. Este é o maior poder que existe. Algumas mudanças de posição de mesa de escritório, de organização ou salas do espaço, alguns objetos estrategicamente colocados ou em casos extremos até mudança do local ou do ramo a se exercer podem dar vida a um grande fluxo de sucesso.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span class=\"wixGuard\"><span style=\"font-family: arial;\">​</span></span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Para solicitar orçamento gratuito ou conversar sobre alguma situação escreva para taoismobrasil@gmail.com, envie o as medidas do tamanho do local (se possível uma planta baixa), fale sobre as possíveis funções da empresa, possíveis problemas, inseguranças. e etc.</span></p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p><br></p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p><br></p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}