{"title":"\nFogo do espírito -> A faca que corta a dualidade\n","content":"\nMuitas pessoas acreditam que o Taoismo é dualidade, o estudo do Yin e do Yang, o que é um grande engano. Esses termos, assim como os cinco elementos, são apenas bases de conhecimento para um estudo profundo nas artes antigas taoistas.<br>\n<br>\nO taoismo busca o vazio, o centro, que não necessite mais da força manifesta do claro e do escuro (<i>yin e yang</i>).<br>\n<br>\nPara auxiliar nesse processo existe uma grande luz que se manifesta nos olhos: o fogo do espírito; a faca que corta a dualidade e que é a própria sabedoria.<br>\n<br>\nO fogo do espírito não tem dúvida, ou apego, ele tem as respostas e soluções, e a força para resolver os conflitos.<br>\n<br>\nPara que isso aconteça, é necessário um forte alinhamento com a força criadora, e uma grande capacidade de silenciar a mente e o coração. Esse fogo é diferente do fogo falso da cabeça (calor da raiva, do ódio, da crueldade, etc) que esquenta a cabeça, deixa os olhos&nbsp; vermelhos, acelera a respiração e o coração; o fogo falso geralmente é despertado por uma emoção perversa, já o fogo do espírito desperta diretamente do palácio de cristal (região da pineal), que é o local onde a força celestial se conecta ao ser humano.<br>\n<br>\n<br>\nMuitas vezes o que as pessoas chamam de \"mediunidade\", a capacidade de compreender coisas que as pessoas \"comuns\" (as chamamos de pessoas com o espírito adormecido) são sinais de manifestação do fogo do espírito. Os santos e anjos normalmente são desenhados com auréolas, que também é uma manifestação desse fogo. No entando, o que os cristãos chamam de descida do espirito santo, referê-se a um estágio muito acima do despertar do fogo do espírito, refere-se a receber o fogo dos céus ... Que se estuda nos treinos de <a href=\"http://qigongbrasil.blogspot.com.br/2012/12/po-wa-pratica-do-fogo-dos-ceus.html\" target=\"_blank\">Fogo dos céus, uma das práticas de Po Wa.</a> <br>\n<br>\nDentro das práticas da tradição, esse fogo começa a ser desperto á partir da segunda parte da <a href=\"http://qigongbrasil.blogspot.com.br/2012/12/fusao-dos-cinco-elementos.html\" target=\"_blank\">Fusão dos Cinco Elementos.</a><br>\n<br>\nAlgumas pessoas têm o fogo do espiríto bem desperto, outras em diversos momentos o despertam, e muitas vezes não compreendem o processo que estão passando. O grande problema é o misticismo que se faz em cima dessas situações, o endeusamento ou santificação dessas pessoas, ou ainda a confusão que elas sofrem quando essa sabedoria toda se apaga e desaparece.<br>\n<br>\nIntuição, sabedoria para resolver os problemas, inteligência e capacidade de percepção sensitiva, são só algumas das manifestações da força do fogo do espírito. Mas não se enganem, todo ser que vive tem esse potencial, a questão é como despertá-lo, mantê-lo e como utilizá-lo. Nada melhor que uma boa tradição bem estabelecida de sabedoria espiritual para solucionar esses problemas.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-C0aJb27Pg8g/Tm4AjxX085I/AAAAAAAAAIY/26thl6kGmWw/s1600/Santo+Ant%25C3%25A3o.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//1.bp.blogspot.com/-C0aJb27Pg8g/Tm4AjxX085I/AAAAAAAAAIY/26thl6kGmWw/s320/Santo+Ant%25C3%25A3o.jpg\" width=\"258\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}