{"title":"\nFusão dos Cinco elementos\n","content":"\nA fusão dos cinco elementos (宇宙融合 -&nbsp;<span style=\"background-color: #1a73e8; color: #c6dafc; font-family: &quot;roboto&quot; , &quot;arial&quot; , sans-serif; font-size: 14px; white-space: pre-wrap;\">Yǔzhòu rónghé</span>) é a prática básica de Nei Dan da linhagem Kunlun, consiste no aprendizado de concentrar energia em um ponto, criando um núcleo de força, que é capaz de interagir com a matéria, com as emoções e com o espírito.<br>\n<br>\nÁ partir desse centro, que estabiliza a energia, se pode provocar alguns acontecimentos e ter o poder de refinar a nossa própria natureza, desbloqueando os canais de energia divina no corpo, acessando a luz da sabedoria espiritual infinita, e despertando o coração divino.<br>\n<br>\nCom esta técnica, se pode descarregar a memória de acontecimentos, resolver questões internas e acessar a fonte de toda a existência da realidade. <br>\n<br>\n<u><b>A técnica tem três estágios:</b></u><br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-tuFHmTUlOY0/UL-jKnD6XhI/AAAAAAAAAIk/PLGi_k3QR58/s1600/universo.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"200\" src=\"https://2.bp.blogspot.com/-tuFHmTUlOY0/UL-jKnD6XhI/AAAAAAAAAIk/PLGi_k3QR58/s200/universo.jpg\" width=\"198\"></a></div>\n<b>Fusão 1 - Purificação:&nbsp;</b><br>\nO primeiro passo é a purificação , onde há libertação das prisões do passado, possibilidade de curar o corpo e o espírito, além de acessar os canais de energia divina de forma vertical equilibrando o Yin e o Yang do corpo.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-E6UnY1_Z1ZE/UL-pMnqmVeI/AAAAAAAAAI0/8mR713DElJ4/s1600/images.jpeg\" imageanchor=\"1\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"><img border=\"0\" height=\"149\" src=\"https://2.bp.blogspot.com/-E6UnY1_Z1ZE/UL-pMnqmVeI/AAAAAAAAAI0/8mR713DElJ4/s200/images.jpeg\" width=\"200\"></a></div>\n<b>Fusão 2 - Tonificação:</b> <br>\nO segundo estágio inclui tonificar os órgãos, acessar o brilho natural de todos eles, abrindo os canais de energia no sentido horizontal, e acessando os canais que equilibram lado direito/esquerdo do corpo e o canal por onde nascemos. Ao final desta parte da fórmula, se tem acesso ao palácio de cristal (pineal), a morada do espírito.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-7bWcPw4Q8Lk/UL-pVZ1PxaI/AAAAAAAAAJE/PGnWm4mJ9xg/s1600/%C3%8Dndice.jpeg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"149\" src=\"https://3.bp.blogspot.com/-7bWcPw4Q8Lk/UL-pVZ1PxaI/AAAAAAAAAJE/PGnWm4mJ9xg/s200/%C3%8Dndice.jpeg\" width=\"200\"></a></div>\n<b>Fusão 3 - Elevação ao máximo potencial:</b><br>\n<b>&nbsp;</b>O terceiro estágio inclui a abertura do coração divino, o despertar do amor universal, chamado de \"Fogo imperial\" ou chama violeta. Quando&nbsp; o amor universal está desperto, percebe-se com o sentir que tudo aqui é feito de amor e está contido no amor da força criadora, tudo é constantemente banhado pelo mesmo amor, sem distinção alguma. Com o coração aberto, os apegos, o mal estar da vida, e até as futilidades têm maior facilidade em desaparecerem. O praticante fica com cheiro espiritual de alguma flor, e os sentidos são despertos e expandidos.<br>\nApós se acessar uma energia tão pura, é preciso aprender a se proteger, daí vem todos os selamentos que guardam essa energia, protegendo os órgãos, os sentidos e o corpo para que não sejam machucados pela percepção das coisas que nem sempre são boas nesse mundo.<br>\n<br>\n<br>\nFusão não é algo que já não está no nosso corpo, quando somos crianças brigamos e depois estamos de novo com as pessoas que brigamos como se nada tivesse acontecido, e as vezes nos perguntam o que aconteceu e nem sabemos mais, isso ocorre devido ao fato de nossa fusão estar forte, conforme vamos trancando nossa mente e nossa emoção em caixinhas os portais para a fusão vão se fechando, e as emoções e acontecimentos passam a nos afetar mais e mais <br>\n<br>\nAo receber a iniciação, deve-se praticar por vinte e um dias, sem interrupção, na postura da árvore (uma postura típica de Zhan Zhuang - postura em pé estática com alguns alinhamentos exatos), e a prática leva de quarenta minutos até uma hora. Com o tempo, pode-se praticar fusão uma vez por semana para limpar as impurezas do corpo, e ficar muito feliz, limpando o corpo, as emoções, e brilhando o espírito e o amor universal divino infinito.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}