{"title":"\nGrande poder interno: A capacidade de Perdoar\n","content":"\nNo início era o que é anterior ao vazio, depois originou-se o vazio, e do vazio surge o nada, do nada surgem as duas grandes forças: o Fogo e a Água.<br>\nA água representa o grande poder sexual, a força orgásmica feminina do Jing e a mãe de todas as coisas. O fogo representa o grande poder masculino, o amor infinito e o fogo que consome e desmaterializa a matéria.<br>\nO fogo necessita da água para se manter, e a água necessita do fogo para originar a vida.<br>\n<br>\nAssim temos as duas energia mais poderosas de todos os seres: O fogo imperial (fogo verdadeiro do coração e Yuan Qi), e a força sexual ancestral (Água da fonte sagrada e Yuan Jing).<br>\nNeste texto, tratarei especificamente do poder do fogo do coração no que diz respeito ao Perdão e a sua importância para a realização e felicidade de todos os seres.<br>\n<br>\n<br>\nMuitas vezes, as pessoas são tratadas com violência, com falta de amor, de respeito, e muitas pessoas crescem assim e passam isso adiante, ou justificam seus atos pelas coisas que fizeram com elas. No entanto, se você for capaz de perceber o quanto ter amor-próprio, oferecer e receber amor das pessoas, e ser bem tratado por elas é bom, não vai mais querer manter a situação de falta de amor.<br>\n<br>\nHá muitas pessoas com o coração duro, perdidas, muitas vezes elas ignoram as pessoas quando são tratadas com carinho, amor e respeito. Essas pessoas com certeza tem uma história dura e triste, e são muito infelizes.<br>\n<br>\nMesmo assim, tudo o que elas precisam, é compreender como o amor é transformador, e é o único caminho verdadeiro e que traz felicidade infinita.<br>\n<br>\nIsso necessita de uma coisa muito poderosa, para que possa se concretizar: O perdão.<br>\n<br>\nPerdoar significa queimar no fogo do coração tudo o que aconteceu, é diferente de esquecer ou fingir que não está sentindo mais nada. Quem tem o coração aberto não tem escolha, o perdão é a força interna mais grandiosa, e é a virtude mais importante para quem quer manter seu coração brilhando.<br>\n<br>\nA questão é que a maioria das pessoas está muito infeliz e com o coração cheio de veneno, e acaba por machucar quem luta para manter seu coração brilhando ou a si mesmo o tempo todo. Então é importante que mesmo perdoando, que aquele que mantém seu coração aberto se proteja, guarde as suas forças, e de tempo para que consiga se fortalecer de novo.<br>\n<br>\nComo diria a nossa querida Li Hua (Maitê Gomes): \"As pessoas dão tiros no próprio pé e depois ficam chorando e sofrendo por não conseguirem andar\".<br>\n<br>\nPrecisamos compreender que não importa o que de ruim aconteceu ou acontece na nossa vida, tudo pode e deve ser perdoado, e o amor deve ser oferecido e dividido por todos os seres, é a única forma de ser feliz.<br>\n<br>\n<br>\n<br>\nNão se perdoa porque a pessoa mereça, mas porque perdoá-la significa lavar o seu coração de toda mágoa ou angústia que ela te causou. Ao perdoar alguém, lembre-se de que está perdoando primeiro a si mesmo por ter deixado que te causassem mal ou por ter causado mal, e livre-se da culpa.<br>\n<br>\nAos iniciados na linhagem, a melhor formula para isso é a primeira parte da fusão dos cinco elementos.<br>\n<br>\nLivre-se das culpas, livre-se daquilo que te faz mal e pesa no seu coração, ame e valorize as pessoas ensinando-as como o amor é maravilhoso, seja grato e humilde de coração.<br>\n<br>\nNão deixem que as pessoas apaguem o fogo do seu peito, queime-as também no fogo infinito do amor universal, entregue-se a sabedoria do fogo, e afaste quem te faz mal, ao conseguir se perdoar e se amar, e ver como isso é bom, vai passar a querer isso para todos os seres, pois qualquer ser em sofrimento causa sofrimento nos olhos daqueles que sabem o que é estar bem de verdade.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-RhwE7zxA8ZM/UF_TCvjileI/AAAAAAAAAOs/SbC4uCFbcgs/s1600/love+image.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"307\" src=\"//1.bp.blogspot.com/-RhwE7zxA8ZM/UF_TCvjileI/AAAAAAAAAOs/SbC4uCFbcgs/s320/love+image.jpg\" width=\"320\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}