{"title":"\nGrande Banimento dos espíritos: A origem mitológica do Povo Fang Shi das Montanhas Kunlun\n","content":"\nNo fim do segundo ciclo de vida na Terra houve a inversão de polos, os Atlantis tentaram controlar a Lua, e por consequência, desequilibraram o magnetismo terrestre!<br>\nGrandes inundações e congelamentos açoitaram a Terra, e as pessoas que conseguiram sobreviver se esconderam nas montanhas da América central, da África, em Kunlun, entre outros muitos lugares.<br>\n&nbsp; <br>\nO povo que se escondeu nas montanhas Kunlun em sua maioria viviam nas terras de Lemúria, um dos antigos continentes que atualmente compõe a Ásia.<br>\nComo não havia comida, havia muito frio e medo, as estrelas tiveram compaixão da oração daquele povo, e através de um homem muito especial chamado San Yi vieram em sonho.<br>\n<br>\nSan Yi aprendeu um gesto que ele deveria fazer para receber a emanação da luz divina sobre si, e este gesto até hoje é a abertura e fechamento de todas as práticas da tradição que ele fundou. Após realizar o gesto, recebeu das mãos de Xi Wang Mu (Rainha Mãe do Oeste) e das doze divindades os ensinamentos para resolver as crises, os presentes para sobreviver a tempos difíceis: a capacidade de se alimentar diretamente da energia primordial não necessitando de alimentos substanciais (Bigu), a capacidade de entrar consciente nos sonhos, se comunicar através deles, enxergar perigos para se proteger e se comunicar com os espíritos (Zhen Ming), a habilidade de restaurar o corpo e torná-lo forte para sobreviver na montanha (Dao Yin), a habilidade de manter o corpo aquecido mesmo em temperaturas congelantes (Sui Jing), entre outras.<br>\n<br>\nPara receber esses presentes era necessário selar um acordo com os seres divinos: milhares de seres haviam morrido no desastre, e as divindades precisavam de ajuda no resgate aos espíritos perdidos.<br>\n<br>\nEm troca das joias dos céus teriam que se comprometer com os seres divinos de abrirem os portais para passagem dos espíritos perdidos que quisessem retornar para casa, em troca receberiam todos os tesouros para viver nas condições mais difíceis e para ter a oportunidade de um caminho para unir-se as estrelas do Céu e ir além delas. Assim surge o rito do Grande Banimento dos espíritos, o ritual mais importante para iniciados na casa espiritual de Kunlun.<br>\n<br>\nO termo Fang Shi é a denominação para todos os iniciados que fazem parte da tradição Kunlun e quer dizer literalmente: aquele que se comunica com os espíritos. Muitas pessoas são iniciadas nas práticas de Kunlun mas não fazem parte da casa espiritual, para isso é necessário ter conhecido e recebido algumas práticas Kunlun e decidir se iniciar como taoista nessa tradição.<br>\n<br>\nEm muitos ritos de banimento dos espíritos meu mestre se enchia de orgulho ao contar essa história, é de fato uma das mais importantes da tradição Kunlun, e apesar de ser extremamente desgastante, podemos ver muitos espíritos voltando pros braços das estrelas através do caminho que abrimos com o sacrifício da nossa energia vital gerada no vapor dos caldeirões internos depois de uma festa com comida, dança e canto. A cada três meses esse rito é repetido a mais de dezessete mil anos pelo povo Fang Shi.<br>\n<br>\nQue todos possam retornar para a verdadeira morada.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-zflNfBaq-Do/WNsnFEEqscI/AAAAAAAAB_w/7QhTomILevcEbOuM51QheIfPDjcAKW5KwCLcB/s1600/pav%25C3%25A3o.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://2.bp.blogspot.com/-zflNfBaq-Do/WNsnFEEqscI/AAAAAAAAB_w/7QhTomILevcEbOuM51QheIfPDjcAKW5KwCLcB/s1600/pav%25C3%25A3o.jpg\"></a></div>\n<br>\n<br>\nTai Yin (Carlos Gonzaga) - Tradição Taoista Jiulong Kunlun<br>\n<br>\nvisite nosso site: www.taoismobrasil.com\n<div style=\"clear: both;\"></div>\n"}