{"title":"\nHamus, o Corpo Brilhante de Sonho - Ensinamento de Zhen Ming (Yoga dos Sonhos)\n","content":"\nO termo Zhen Ming quer dizer \"portal profundo\", e refere-se ao processo de manter a consciência e continuar o seu cultivo de energia, desenvolvimento e acesso espiritual enquanto dormimos.<br>\nPassamos em torno de um terço da nossa vida dormindo (para quem dorme 8 horas por dia), se pensarmos em uma pessoa de 60 anos, pelo menos 20 deles ela passou dormindo, então, é um tempo precioso para podermos cultivar a realidade e a realização dentro de nós.<br>\n<br>\nSendo assim, os sonhos tem um potencial muito grande de trabalho e realização: neles a mente racional não coloca barreiras, podemos ter experiências profundas, mudanças profundas, comunicação com os ancestrais, com os espíritos e seres divinos e percepções íntimas do nosso ser e das muitas potencialidades adormecidas em nós.<br>\n<br>\nPodemos também limpar limitações da nossa vida: perceber a infinidade de opções que possuímos e de como podemos ter liberação e liberdade em nossa existência, podemos nos sentir um com o universo inteiro, encontrar aliados de poder, nos livrarmos de condições de limitação da vida, de doenças, de maldições e de limitações que podem estar a muitas gerações na nossa família travando a nossa prosperidade financeira, de relacionamentos, e de merecimento de bênçãos espirituais.<br>\n<br>\nO veículo essencial para poder acessar profundamente o potencial dos sonhos é chamado de Sonho Lúcido, neles podemos direcionar os sonhos para onde precisamos curar, onde precisamos cuidar e onde podemos acessar o sagrado mais íntimo do nosso ser. Para acessar estes estados em Kunlun temos uma série de práticas e ensinamentos que chamamos de Ming Zhan&nbsp; (trocando as estações) que são a Yoga do Sono Taoista, onde exercitamos a consciência no nosso dia a dia, nas práticas e meditações, nos sonhos, e ao fim da vida, no momento da morte, sendo esses os pilares para manter a lucidez em todas as circunstâncias. Desta forma, não mais sofremos como vítimas do destino, mas sim, nos tornamos parte da escolha dele.<br>\n<br>\nMuitas vezes estamos num trabalho que não gostamos e não vemos um outro futuro, ou nos boicotamos por não acreditarmos no nosso potencial infinito de transformações e realizações, ou como abrir fluxo de talentos, e até mesmo pessoas que tem limitações físicas ou doenças, podem ser liberados durante os sonhos, se desenvolvermos os sonhos lúcidos.<br>\n<br>\nEsse aprofundamento de lucidez não pode se dar apenas durante a noite no sono, mas sim o tempo todo na nossa vida: tomar consciência dos contratos que fechamos com as pessoas, com a nossa vida, o que permitimos que entre e que saia, a forma de como lidamos conosco e com os outros seres, e se simplesmente seguimos os fluxos da vida sem tomarmos as rédeas dela. Se não ficamos lúcidos no sonho a noite, não estamos também lúcidos na nossa vida, e se não conseguimos guiar o nosso sonho a noite, também não podemos guiar o nosso sonho de existência durante o dia.<br>\n<br>\nTodos os sonhos que temos têm a ver com os movimentos de energia e de emoções que passamos durante o dia, também nossos pensamentos e atitudes. Sempre sonhamos, mas nem sempre nos lembramos, primeiro pelo motivo de pararmos de prestar atenção nos sonhos, então a nossa mente não se fixa mais em registrá-los, depois por não vermos na sociedade moderna motivos para estar ligados a nossos sonhos, para nossos ancestrais eles eram realmente muito importantes tanto para resolver problemas quanto para comunicação ou insights.<br>\n<br>\nAssim, para restabelecermos esta conexão é necessário começar com tomar consciência do que sentimos, da naturalidade de todos os acontecimentos, e do desenvolvimento da condução da nossa vida, tudo isso afeta os sonhos enquanto dormimos.<br>\n<br>\nApesar de ser possível atingir o sonho lúcido de várias formas, inclusive apenas focando a atenção no corpo, na respiração, no que fazemos e no que sentimos durante nosso dia a dia, em Kunlun, trabalhamos na alquimia interna a limpeza dos 8 vasos maravilhosos, que são canais de energia que precisam de mecanismos profundos para serem acessados, ao acessarmos a capacidade de \"incubar sonhos\", que faz parte da Estrela de Intenção Pura - a quarta prática de Ming Zhan, um dos primeiros passos a se fazer é a evocação e despertar de Hamus, o Corpo de pura luz do mundo dos sonhos, onde fazemos o transporte da energia desses oito canais para a lucidez no mundo dos sonhos, depois ativamos lá a reversão de fogo e água estabilizando o caldeirão no mundo dos sonhos, desta forma, o corpo do sonhos se cristaliza e manifesta a estrutura imaterial do Tao.<br>\n<br>\nConforme o vapor for crescendo tanto no mundo manifesto quanto no mundo dos sonhos, a nossa percepção da realidade vai se firmando em todos os aspectos, e percebemos que tudo é feito de vapor, tudo é feito de vazio, de luz cristalizada, de infinito vivenciando os fluxos.<br>\n<br>\nDesta forma, ao aprendermos a utilizar as chaves de Shui Gong (as 36 práticas de descanso) facilitamos o transporte de realidades e a abertura ás muitas dimensões, isto também nos prepara para a morte, que nada mais é do que mais um dos muitos sonhos como vamos passando ao longo da vida, desabrochar o corpo de sonho é uma ferramenta muito útil para a realização nesta vida e para além das limitações mundanas. Apesar do processo estrutural, o trabalho com os sonhos deve ser feito de forma natural e sem forçar, originalmente se aprende estes processos e se recebe esse conhecimento em um retiro de 13 dias, que é o primeiro de três, cada vez mais longos. Nos dias de hoje, é muito difícil quem tenha todo esse tempo disponível, então buscamos outras formas de ensinar.<br>\n<br>\n<br>\nMuitas pessoas procuram Kunlun querendo aprender os métodos de Zhen Ming, no entanto há dois empecilhos: o primeiro é que a lucidez e as experiências profundas só se sustentam se pudermos gerar vapor no corpo e reconhecer este vapor, que também o meio material dos sonhos e de toda a existência (o que é treinado nos retiros de iniciados na tradição, quando se aprende a reverter o fogo e a água no corpo, evocando o caldeirão místico e caminhando com vapor para curar e desenvolver o corpo Kan e Li 1), a outra questão é que práticas a sério e profundas de desenvolvimento do corpo de pura luz nos sonhos é para aqueles que já atingiram o primeiro nível de imortalidade no caminho, ou seja, se reconheceram como a clara luz, e compreendem em seu coração que somos todos feitos de uma só luz, um só coração e um só amor.<br>\n<br>\nSem este reconhecimento pleno com a luz, que é treinado desde o início do sistema, não é possível se realizar nas práticas de sonhos, mas ainda assim se pode obter uma certa lucidez neles ou ainda utilizá-los como ferramenta de expansão de consciência.<br>\n<br>\nBons sonhos a todos, e que a luz brilhe forte em nossos corações..<br>\n<br>\nMonge Tai Yin Yi - Portador da tradição Jiulong Kunlun<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-EdVpaDFJMEI/Wrezzih5kDI/AAAAAAAAC-M/mDTgoShN89c8FxAMOOD0ZS3Z0G1-zCWzgCLcBGAs/s1600/The-Chrysanthemum-Powder-382.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"321\" data-original-width=\"500\" height=\"205\" src=\"https://2.bp.blogspot.com/-EdVpaDFJMEI/Wrezzih5kDI/AAAAAAAAC-M/mDTgoShN89c8FxAMOOD0ZS3Z0G1-zCWzgCLcBGAs/s320/The-Chrysanthemum-Powder-382.jpg\" width=\"320\"></a></div>\n<br>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}