{"title":"\nInscrição do Esquecimento - Sr. Xu - Montanha Wang Wu parte 1\n","content":"\nEste é um escrito sobre ZouWang - meditação profunda. Não se sabe nada sobre seu autor, senhor Xu, apenas sabe-se que este texto foi mantido em forma de tradição oral por muito tempo e pertence ao Dao Zhang (os clássicos taoistas).<br>\n<br>\nMeu antigo mestre me disse: Sentar e esquecer é a fundação da longevidade. Uma vez engajados na perfeição para refinar o corpo e a forma (Jing - Energia essencial), e uma vez purificados, nós mergulhamos dentro do Qi. Quando nos aproximamos do Tao para refinar o qi (Chi - energia vital), e uma vez que ele está limpo, nós mergulhamos no Shen (espírito). Quando a estrutura física se une com o Tao isso é chamado de \"atingindo o Tao\". Se o Tao não possui início nem fim como pode algo morrer? Esta é a força de um imortal?<br>\n<br>\nPerfeição é o princípio do Tao, nós nos purificamos para nos aproximar do nosso espírito original e assim atingir a perfeição.<br>\nChuang Tzi (Zhuang Zi) diz: eu comprimo meus membros e meu corpo, me afasto do intelecto e da percepção, desconstruo a forma do meu corpo, me libero de qualquer conhecimento, e me torno um com a Grande Transformação (a força que transforma a natureza). Isto é exatamente o que nós pensamos: Chuang Tzi sempre diz: \"Sabedoria e tranquilidade devem se alternar no cultivo, a harmonia e a ordem surgem do processo de contentamento e tranquilidade que compõe a natureza interna de todo ser. E somente isto\".<br>\n&nbsp;E ele diz: \"Aquele que descansa na estabilidade da paz cósmica tem a sua frente raios de luz celestial\". Aqui descanso se refere a mente, e luz celestial se refere-se a visões e compreensões profundas e reveladoras. Conforme se estabiliza a mente, a luminosidade vai trazendo o entendimento das coisas. Pela luminosidade você pode ver as miríades de aspectos projetados na realidade, e no vazio e esquecimento surgem o reino de serenidade infinita. Isto é o que chamamos de \"sentar e esquecer\".<br>\n<br>\nAs pessoas buscam muitas técnicas e muitos meios, mas a maioria delas não são hábeis para compreender o ponto essencial desses ensinamentos.<br>\n<br>\nPor exemplo: havia um homem que decorou todos os ensinamentos de sua tradição. Ele não conseguia falar com simplicidade sobre eles, e fixou seus estudos nos textos só dessa tradição, se fechando a todo o resto que existia. Este homem dedicou muitos anos de sua vida estudando sobre os métodos de sentar e esquecer, mas nunca de fato soube ou sentiu o que realmente se tratava essa meditação. (ZouWang Lun), deveria chamar de \"sentar na loucura e agitação\" e não \"sentar e esquecer\".<br>\n<br>\nEntão, quando for praticar o \"sentar e esquecer\", o que precisamos nos lembrar de esquecer?<br>\nSomente se lembre: \"sentar e esquecer\" é o caminho para a longevidade. Lao Tzi diz: \"se você não possuir um corpo (e imagem de si mesmo), que vexames poderá passar? Como pode algo te atingir ou te fazer mal?\"<br>\nMas, se você não possuir mais um corpo e o perdeu, nós podemos dizer que você perdeu a base para a existência e para uma grande realização espiritual?<br>\nEu respondo: quando nós falamos - \"Não ter um corpo físico (e imagem de si mesmo)\" não se refere a não possuir um corpo físico particular. Isso se refere a possuir uma estrutura física que é unificada ao Grande Tao, que não é influenciada por posição social e não busca avanços rápidos.<br>\nSer tranquilo e vazio da ansiedade dos desejos que turvam a lucidez, e com isso se esquecer que ilusoriamente o corpo (e imagem de si mesmo) dependem de uma série de coisas para ser pleno, quando na realidade não precisa de nada.<br>\n<br>\nSe o Sábio se concentra em refinar o espírito, ele acende para a não forma e se une ao Tao para se tornar um, é este o significado de \"desconstruo a forma do meu corpo, me libero de qualquer \nconhecimento, e comprimo meus membros e meu corpo\".<br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2015/09/inscricao-do-esquecimento-sr-xu_27.html\"><br></a>\n<a href=\"http://qigongbrasil.blogspot.com.br/2015/09/inscricao-do-esquecimento-sr-xu_27.html\">(Clique para ler a parte 2).</a><br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nTraduzido por Tai Yin - Carlos Gonzaga Jr. - Tradição Jiulong Kunlun<br>\n<br>\nAbração.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-jDrtjM-pl-Y/Vf2z21T9XrI/AAAAAAAAAyU/rtjbicHZ2Ys/s1600/chuang.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//1.bp.blogspot.com/-jDrtjM-pl-Y/Vf2z21T9XrI/AAAAAAAAAyU/rtjbicHZ2Ys/s1600/chuang.jpg\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}