{"title":"\nInscrição do Esquecimento - Sr. Xu - Montanha Wang Wu parte 2\n","content":"\n<a href=\"http://qigongbrasil.blogspot.com.br/2015/09/inscricao-do-esquecimento-sr-xu.html\">Para ler a primeira parte, clique aqui - Texto do Sr. Xu, sobre o qual não se sabe nada.</a><br>\n<br>\n<br>\nNa vida eterna é que o espírito e a forma do corpo se encontram em completude. Ou seja: Qian e Kun são trigramas que representam o céu e a terra e são a matriz das transformações. Se eles forem desalinhados, não se pode reconhecer as transformações.<br>\nNosso corpo é um vaso&nbsp; e nele se encontra armazenado a natureza interior. Se ele for desalinhado, não haverá mais morada para a natureza interior.&nbsp; Se a natureza não tem mais onde residir, como ela pode se manifestar?<br>\nEstes são os ensinamentos mais altos sobre o corpo e o espírito, que precisam se encontrar juntos na plenitude.<br>\n<br>\nSe nós apenas cultivarmos o espírito e não cultivarmos o corpo, o espírito não terá lugar para habitar. Sem um lugar para habitar, como poderá encontrar um local seguro e paz? Contudo a consciência continuará seu caminho por outros reinos e pode eventualmente encontrar morada em outra família.<br>\nMas se cometer os mesmos erros, novamente irá falhar em ter sucesso para obter realização. De qualquer forma, todo esse movimento gera transformação.<br>\n<br>\nAlguns podem dizer: \"No fim da vida quem teve boas ações e cultivou o espírito adequadamente transcenderá o mundo e entrará no reino da perfeição. Nunca mais cairá nos reinos de sofrimento da existência.\" No entanto estas palavras são ditas apenas para conforto, não são palavras referente a verdadeira perfeição e podem ser facilmente contestadas por quem conhece os segredos e as chaves das \"vidas passadas\".<br>\n<br>\nHoje, um homem sábio e realizado que repousa longe do envolvimento mundano não mais faz distinção entre certo ou errado. Mas ele franze os olhos se observa alguém fazendo alguma atitude má e cruel e sorri se vê alguém tendo boas ações, ajuda quando lhe é permitido e deixa que a própria vida cuide de julgar e ensinar as pessoas, sem que ele tenha a necessidade ou obrigação de ajudá-las ou de ensiná-las, o caminho espiritual é muito mais amplo do que se pode julgar apenas com uma observação.<br>\n<br>\nQuando o espírito é puro e o Qi (energia vital) é vigoroso, não perdemos mais tempo julgando falsas impressões, a mente não possui mais fendas e deixamos a vida e a morte cuidar do caminho das pessoas. <br>\nMas quando a consciência se transforma em \"não consciência\" ou a consciência humana recai para a consciência animal, quem pode explicar isso? Por exemplo: Um senhor de Qin foi transformada em pedra - este é um caso em que consciência se transforma em \"não consciência\" - Sr. Huang foi transformado numa tartaruga - este é o caso em que a consciência humana recai para a de um animal.<br>\nNeste modelo, o entendimento e a consciência são considerados como os princípios da transformação do Yin e do Yang. Como eles podem ser estáveis e permanentes?<br>\nEstes são os valores mais altos dentro do Taoismo sobre os princípios de o corpo e a mente entrarem juntos no reino da existência; e o quanto pode ser precioso e absurdo falar sobre a observação e o aprendizado que se possui ao abandonar a forma do corpo físico.<br>\n<br>\nAtualmente existem muitas pessoas que sabem que posições sociais elevadas são sem valor e compreendem que a vida e a morte são uma coisa só. No entanto quando o fim da vida se aproxima eles procuram por médicos e fazem até pactos com os demônios para viveram mais tempo.<br>\nSobre essas pessoas os sábios dizem: eles dizem sobre a morte, mas não morrem compreendendo a longevidade. Como pode a sua fala ser tão vazia? Aqueles que desejam atingir algum nível de contato com o Tao primeiro precisam praticar meditação (sentar e esquecer). Sentar e esquecer significa aniquilar as miríades de estados da realidade projetada.<br>\n<br>\nPara isto primeiro precisamos entender que sustentamos dentro de nós incontáveis suposições que são ilusão. Depois, precisamos estabilizar a mente. Sobre estabilizar a mente, tudo precisa ser livre, aberto e desvelado. Abaixo da mente estável, todas as coisas precisam ser grandes. espaçosas e insondáveis. Se você for capaz de manter esse estado e não se mover, irá se unir com o Tao.<br>\nIsto é chamado de \"entrar no estado de grande estabilidade\".<br>\n<br>\nUm vez estabilizado, as visões e revelações vão surgir. Quando as revelações surgirem, mantenha-se estável observando, não perca a estabilidade e não deixe as visões alterarem seu estado de imobilidade, se você continuar a observar suas suposições de ilusão, certamente alcançará a perfeição maravilhosa.<br>\nOu seja, no seu corpo não haverá mais desalinhamento ou escape de yin e de yang, a roda irá girar e surgirá o ouro e o zinabre&nbsp; para experimentar a metamorfose do vento.<br>\n<br>\nSomente quando ascender e entrar na \"não forma\", irá através dos pontos remotos de todas as transformações. Entrando no campo da vastidão, poderá se tornar um com o Tao. Isto é chamado de \"obter/atingir o Tao\", isso se dá somente após o Yin e o Yang estarem planamente conduzidos sem se dispersarem ou se perderem.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-RRHymp_mlmk/Vgg0kD5nVSI/AAAAAAAAAyo/69aDeevGrsE/s1600/meditation.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//1.bp.blogspot.com/-RRHymp_mlmk/Vgg0kD5nVSI/AAAAAAAAAyo/69aDeevGrsE/s1600/meditation.jpg\"></a></div>\n<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nTraduzido por Tai Yin - Carlos Gonzaga Jr. - Tradição Jiulong Kunlun<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}