{"title":"\nIntrodução ao GanZhi e aprofundamento no Yi Ching (Yi Jing - I Ching)\n","content":"\nTian Gan Di Zhi (GanZhi) refere-se aos Troncos Celestiais (Tian Gan) e aos Ramos Terrestres (DiZhi), que basicamente define o tempo e espaço do Universo Manifesto, é a chave para a compreensão da existência de todas as coisas, da formação da Natureza, e a base para compreensão da vida em todas as suas formas.<br>\n<br>\nO GanZhi deu origem aos calendários (Criado pelo Ministro DaRao a quase 5 mil anos atrás), aos mapas, ás contagens das horas, dos ciclos da Lua, dos ciclos do Sol, dos eclipses, e das movimentações das Estrelas e Constelações do Universo, e á partir desse sistema é possível compreender como a energia se comporta no reino da existência, a escrita chinesa também foi criada originalmente para facilitar as localizações do GanZhi.<br>\n<br>\nEntre outras coisas, o GanZhi - também chamado de \"oráculo dos ossos\" - deu origem e suporte para o desenvolvimento da cosmologia (conhecimento do micro e do macrocosmos), astrologia chinesa (Bazi Mingli - O princípio do destino), Feng Shui (o conhecimento para aprimorar), I Ching (Yi Jing - o Caminho das escolhas e transformações), o caminho da música (a arte da vibração e harmonização), a caligrafia tradicional chinesa (arte de se expressar através de imagens e ideias) e a alquimia interna taoista (NeiDan - a arte da imortalidade).<br>\n<br>\nMuitos estudiosos afirmam que muitos aspectos do GanZhi foram trazidos pela \"Mãe do Oeste\", uma mestra ancestral do taoismo que foi terminar o seu ciclo nas montanhas Kunlun, e que segundo estudiosos e arqueólogos era a própria Rainha de Sabbath , esposa do Rei Salomão. Devido a isso, um dos principais símbolos do GanZhi é uma árvore de bronze, a árvore da vida, que representa a passagem entre o Céu e a Terra, o homem, e a própria existência.<br>\n<br>\nO estudo do GanZhi se dá por camadas e é longo e demorado, conforme se vai compreendendo a vida, se vai compreendendo o GanZhi, conforme se avança nos processos de transformação interior e de compreensão da existência e da não existência, se compreende mais os princípios do GanZhi, é a base de toda a sabedoria dos povos do Oriente, mesmo recebendo nomes diferentes em culturas diferentes.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-5yRm4SWy9Co/U8Qe19QlsuI/AAAAAAAAAec/V0qoVlG35cU/s1600/350px-Chinese_astronomer_1675.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"https://4.bp.blogspot.com/-5yRm4SWy9Co/U8Qe19QlsuI/AAAAAAAAAec/V0qoVlG35cU/s1600/350px-Chinese_astronomer_1675.jpg\" width=\"221\"></a></div>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}