{"title":"\nJiulong Kunlun\n","content":"\n<h2>\n<b>Jiulong Kunlun - Os nove dragões da montanha ancestral</b></h2>\nA tradição Jiulong Kunlun é o nome dado ao conhecimento do povo Fang Shi, os antigos praticantes das artes espirituais do oriente que buscavam autoaperfeiçoamento através do estudo da natureza e de uma profunda conexão com o seu sagrado interior. O mecanismo para esta busca são práticas energéticas, chamadas de Qigong (Chi Kung) que quer dizer: Trabalho com energia. O taoismo alquímico, que busca o refinamento do ser até que ele possa assumir a sua natureza original, não é uma religião e pode ser praticado por qualquer pessoa que esteja disposta a se conhecer intimamente, independente de credo ou de limitações físicas ou de idade.<br>\n<h2>\n<b>Qigong Chi Kung</b></h2>\n<b>&nbsp;</b>Qigong ou Chi Kung é um termo que começou a ser adotado pelos chineses para descrever todas as práticas de meditação, exercícios físicos, espirituais e respiratórios da antiguidade e da atualidade que referem-se ao auto cultivo.<br>\n<br>\nUm sistema de Chi Kung (Qigong) é uma escola cheia de ensinamentos e atividades que estão conectadas, tem níveis, e um objetivo final, dependendo da fomentação e da filosofia de cada grupo escolástico. <br>\n<br>\n<h2>\n<b>A importância das iniciações</b></h2>\nMuitas pessoas se perguntam sobre a necessidade de entrar em uma escola tradicional de Alquimia Interna Taoista (Nei Dan para homens e Nu Dan para mulheres) com relação ás práticas de Chi Kung (Qigong), os exercícios espirituais dos antigos mestres.<br>\n<br>\nAs escolas tradicionais garantem que todas as práticas que você fizer tem um sentido, ou seja, tudo está acoplado e tem níveis e diferentes graduações, desde as práticas mais simples até as mais avançadas, onde um treinamento é pré-requisito para os próximos, e ao se chegar numa determinada realização na prática, esta deve ser abandonada, ao contrário de muitos exercícios de Chi Kung (Qigong) que estão surgindo, inovadores e milagrosos.<br>\n<br>\nSão de fato muito bons, e cumprem o que prometem, ao mesmo tempo são práticas que escravizam os praticantes (eles terão que as praticar pelo resto da vida para manter o efeito delas) e não levam a um desenvolvimento de consciência do motivo do problema que originou a dor, ou desconforto ou o problema em questão.<br>\n<br>\nAs práticas do Chi Kung (qigong) antigo são feitas para serem praticadas e abandonadas assim que cumprirem o seu papel de treinamento ou ritual. De fato, nas iniciações são feitas algumas práticas que fazemos só uma vez na vida.<br>\n<br>\nQuando um canal está limpo, o corpo está alinhado, vem o trabalho para manter esse estágio, ou seja, há uma necessidade de modificar o padrão que antes mantinha o canal fechado, sendo no seu corpo, nas suas atitudes, etc.<br>\n<br>\nAs práticas de alquimia interna taoista não estão vinculados a nenhuma religião, de fato ela sugere que não precisamos de nenhuma entidade devocional, que o templo que importa te acompanha onde você estiver, e que você deve estabelecer a sua conexão com Deus (ou a força divina, Tao, há muitos nomes para essa força) sem necessitar de intermediários.<br>\n<br>\nAo se entrar numa escola antiga e estudar com um mestre realizado, um portador de linhagem, ou um instrutor graduado e minimamente realizado nas práticas você tem a chance dentro da segurança de um método milenar de se desenvolver e encontrar a luz dentro de si mesmo, sua verdade interna, sua expressão de vida e se tornar senhor (a) de sua própria vida.<br>\n<br>\nAs iniciações abrem caminhos e canais de energia que muitas pessoas abrem sozinhas e desenvolvem sem saber ao certo o que está acontecendo, e muitas vezes acabam se perdendo ou tentando induzir esse processo em outras pessoas sem ter conhecimento suficiente sobre o que estão fazendo. Ao receber uma iniciação, a linhagem te presenteia com a sensação de um canal aberto ou a recordação do seu espírito de seu poder e da sua natureza divina original.<br>\n<br>\nAqueles que conseguem realização sem nenhum método, não precisam de um método, mas ainda assim podem aprender esses métodos para estruturar os seus processos espirituais e suas experiências de vida.<br>\n<br>\nApesar de ser secreto, vou abrir um pouco sobre a estrutura da escola a qual faço parte:<br>\n<h2>\n<b>&nbsp;</b></h2>\n<h2>\n<b>&nbsp;O Caminho</b></h2>\n<h4>\n<b>.Estabelecimento da fundação</b></h4>\nFortalecer e relaxar os tendões, os músculos, os ossos, compreender as forças que regem o universo e&nbsp; I Ching (livro onde está escrito de forma simbólica as transformações possíveis das forças da natureza), aprender a sorrir, a purificar o corpo, abrir os canais por onde a força universal (qi) circula, compreender a natureza do corpo, iniciar os processos de alquimia sexual e despertar da energia fria e da energia quente, alinhar o corpo e unificá-lo, estabelecer o centro e aprender a se mover á partir dele, e finalmente desenvolver o amor universal, a força do fogo imperial.<br>\n<br>\nAo final desse estágio não deve haver nenhum desconforto físico, emocional ou espiritual.<br>\n<br>\nO chi kung (qigong) não foi desenvolvido para saúde, esta é uma das realizações das práticas e deve ser uma consequência da busca espiritual para a compreensão do ser, do universo, do sentido da vida e das suas repetições e encontrar a grande iluminação<br>\n<h4>\n<b>.Transformar matéria em energia</b></h4>\nReconhecer a natureza ilusória da matéria e a sua real essência com todo seu ser, práticas de sonhos e posturas de relaxamento profundo que induzem a dormir rapidamente, práticas de compreensão das transferências da sua própria energia, práticas de expansão e projeção de consciência, despertar do fogo celestial, prática de reversão do fogo e da água, práticas das torres de luz e acesso ás fontes de sabedoria do universo, atingindo consciência atemporal.<br>\n<br>\n<h4>\n<b>.Transformar energia em espírito</b></h4>\nAlquimia do Sol e da Lua, compreensão do processo que sustenta a vida, pratica de desfragmentação do corpo e transferência para o corpo do espírito<br>\n<h4>\n<b>.Transformar espirito em vazio</b></h4>\nAlquimia das estrelas e desenvolvimento do corpo universal<b> </b><br>\n<h4>\n<b>.Utilizar o vazio para unir-se ao TAO</b></h4>\nUnião completa e total com&nbsp; força criadora <br>\n<br>\nCurta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a><br>\nVisite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a><br>\nAssista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a><br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun\n<div style=\"clear: both;\"></div>\n"}