{"title":"\nJornadas Espirituais dos Fang Shi\n","content":"\nHá uma prática muito antiga realizada na tradição Kunlun chamada de \"Jornada Espiritual\" - esta prática tem a função de imergir no mundo dos espíritos e do nosso subconsciente a fim de encontrar e acessar diversas coisas que são úteis e por muitas vezes indispensáveis ao longo do caminho espiritual.<br>\n<br>\nO mecanismo mais comum de jornada é através do transe gerado pelo desvelar de uma força oculta em nós chamada de \"Quatro Pássaros Místicos\" (Qiao Tien) que em muitas tradições é chamado de \"Anjos das quatro direções\", no entanto os orientais não possui uma visão humanizada dos anjos, assim como se representa nas tradições cristãs e sim se assemelha mais ás tradições indígenas que dizem que nossos ancestrais são águias, referindo-se aos anjos.<br>\n<br>\nEles normalmente são evocados através de música espiritual, em específico as flautas mágicas. Antes é necessário se limpar bem os canais de energia e se ter trabalhado a respiração, pois se o corpo não aumentar a sua vibração, não podemos nos abrir ao mistério e acessar as altas formas de inteligência do universo como os santos, imortais, os espíritos de luz e anjos.<br>\n<br>\nAssim, todos os seres divinos estão dispostos e gostam de ajudar a humanidade, são nossos amigos e não pedem nada em troca a não ser serem úteis na jornada e no auxílio a todos os seres. As pessoas se afastaram dos espíritos e das divindades, o fato da luz divina estar tão longe das pessoas é pelo motivo da maioria delas nunca ter aprendido sobre os seres e inteligências que podem nos ajudar, ceder seu conhecimento e suas habilidades. É claro que há também seres maléficos e aproveitadores, por isto é necessário uma tradição séria com conhecimento fundamentado e enraizado para que esses processos sejam seguros.<br>\n<br>\nAs pessoas não dançam mais com os espíritos, santos e imortais, e tudo isso foi demonizado como se fosse algo negativo ou pecaminoso, mas foi desta forma que nossos ancestrais chegaram neste planeta. Somos descendentes dos anjos e das estrelas, mas ainda há muitas pessoas que negam isto e preferem viver na escuridão e solidão da sua ignorância ou de uma religião que cega a sua própria capacidade divina e de se abrir ao mistério através da luz e verdade do seu próprio coração.<br>\n<br>\nHá diversos tipos de jornadas como por exemplo:<br>\n<br>\n. Jornada de Descoberta Interior: quando a utilizamos o estado de transe para pesquisar a nossa vida e encontrar traumas, bloqueios e limitações nesta e em outras vidas para limpar e liberar os fluxos de prosperidade e felicidade, realizando grandes curas internas e dissolvendo a ignorância.<br>\n<br>\n.Jornada de Poder: quanto utilizamos a jornada para buscar e ativar as forças ocultas em nosso ser e reafir a divindade e a luz infinita dentro de nós.<br>\n<br>\n. Jornada de Aliados: quando vamos em busca de espíritos de luz e anjos ou santos que possam nos auxiliar no caminho com suas habilidades (que geralmente são transferidas para objetos de poder, visto que não incorporamos em Jiulong Kunlun), podem ceder proteção e auxílio no caminho de se realizar e de ajudar a todos os seres.<br>\n<br>\n. Jornada de Combate Espiritual: quando se sofre ataque energético, quando há ataques pesados e constantes de magia negra, é necessário entrar no mundo espiritual, evocar os aliados e fazer um enfrentamento para cessar o combate e selar os poderes de quem está fazendo mal para alguém ou um grupo de pessoas.<br>\n<br>\nHá muitas outras jornadas além dessas, inclusive ao lado mais oculto humano. Muitas tradições fazem essas jornadas com a utilização de plantas e ervas alucinógenas dentro de um ritual, e elas assim como os ritos de Kunlun possuem o poder de abrir a nossa mente para perceber o que está além do mundo material.<br>\n<br>\nQue as jornadas no caminho possam ser abençoadas.<br>\n<br>\nMonge Tai Yin Yi<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://4.bp.blogspot.com/-hmlCw6Fa6Ok/Wsm3eHdBTXI/AAAAAAAADCU/xHdV6xRoceAmx5SiqrOFJ1_I1dnxUH6DQCLcBGAs/s1600/dark-light-water1.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"305\" data-original-width=\"393\" height=\"248\" src=\"https://4.bp.blogspot.com/-hmlCw6Fa6Ok/Wsm3eHdBTXI/AAAAAAAADCU/xHdV6xRoceAmx5SiqrOFJ1_I1dnxUH6DQCLcBGAs/s320/dark-light-water1.jpg\" width=\"320\"></a></div>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}