{"title":"\nLiu Zi Jue - Seis Sons da Cura\n","content":"\nOs antigos sábios observavam e se nutriam da natureza, e compreendiam as expressões do cosmos e da força divina, ou seja, compreendiam os processos de expressão de todas as coisas, inclusive do próprio homem, e essa é a fonte maior de sabedoria que existe, o próprio fogo imperial, que jorra do coração daqueles que despertaram.<br>\n<br>\n<br>\nCom base nisso, eles criaram um sistema de sons que surgem de forma espontânea nas crianças e em momentos em que se emite sons. Todos os sons que nós emitimos de forma espontânea tem uma função no nosso corpo e o afeta de forma diretamente (<a href=\"http://qigongbrasil.blogspot.com.br/2012/11/as-tres-naturezas-da-materia-no-mundo.html\" target=\"_blank\">Ver Post sobre as três naturezas do corpo humano</a>).<br>\n<br>\nA partir da observação desses sons, é possível simular situações de movimentação da energia interna, e com isso desintoxicar o corpo de forma geral e, ao encontrar o som correto para vibrar algo, é possível liberar essa toxina instantaneamente, pois a vibração também reflete na liberação, purificação, ou tonificação. A partir disso, o médico Hua Tuo criou um sistema que mescla 6 sons, utilizando a teoria dos cinco elementos, que foi encontrado no que restou dos textos dele. (<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/contos-da-tradicao-hua-tuo-o-pai-do.html\" target=\"_blank\">Ver post sobre Hua Tuo</a>).<br>\n<br>\nA forma como foi estipulada, é de uma forma lúdica, assim como o jogo dos cinco animais, outra prática sobrevivente de Hua Tuo.<br>\n<br>\nAqui algumas instruções:<br>\n<b><br></b>\n<b>Para aliviar a compressão espiritual do outono e a secura do espírito, permita que o sopro libere aquilo que se encontra preso, esvazie-se de forma abrupta.</b><br>\n<b><br></b>\n<b>Para aliviar a solidão do inverno e o pavor do espírito, permita que o sopro circule o elemento que sustenta a vida, alimentando as fontes para que se cristalinizem.</b><br>\n<b><br></b>\n<b>Para aliviar as feridas da primavera e a revolta do espírito, permita que o sopro pesado torne-se vento suave.</b><br>\n<br>\n<b>Para aliviar a euforia que incandesce&nbsp; a vida no verão e a inquietação do espírito, permita que o sopro extinga o excesso de fogo.</b><br>\n<b><br></b>\n<b>Para aliviar o tédio e o apego da canícula e a estagnação do espírito, permita que o sopro se manifeste de forma despreocupada e complete a digestão.</b><br>\n<b><br></b>\n<b>Para balancear e selar a prática da circulação dos ventos internos descritos anteriormente, permita que a força cósmica vivente nos céus desça e alimente as fontes da terra.</b><br>\n<b><br></b>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-nbYAkAICY7s/Ueuqc9HpkdI/AAAAAAAAAO4/WyVPjW1UDpU/s1600/2355_thumb%5B3%5D.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"241\" src=\"//4.bp.blogspot.com/-nbYAkAICY7s/Ueuqc9HpkdI/AAAAAAAAAO4/WyVPjW1UDpU/s320/2355_thumb%5B3%5D.jpg\" width=\"320\"></a></div>\n<b><br></b>\n<br>\n<br>\nO texto fala sobre a purificação do corpo através do sopro, que circula energia vital e interfere diretamente sobre ele. (lembrando que todos esses sons tem que ser feitos em meditação e todos são soprados, nenhum cantado). O canto vai trabalhar com outras coisas, mas isso é assunto para outro post.<br>\n<br>\nO som que desintoxica o pulmão e as emoções secas (tristeza, depressão, dureza excessiva) é o mesmo som de um gás bem comprimido vazando: Ssssss<br>\n<br>\nO som que desintoxica os rins e as emoções frias (solidão, medo, calma excessiva) é o mesmo som da chuva ou de água numa cachoeira :Xuuuuuuu<br>\n<br>\nO som que desintoxica o fígado e as emoções úmidas (amargura, raiva, bondade excessiva) é o mesmo som do vento acariciando as folhas: Fuuuu <br>\n<br>\nO som que desintoxica o coração e as emoções quentes (ansiedade, pressa, maldade, paixão e alegria excessivas) é o mesmo som que acontece quando se joga água sobre o fogo:haaaaa<br>\n<br>\n<br>\nO som que desintoxica o baço-pâncreas e as emoções neutras (preocupação, falta de aceitação, apego excessivo, cuidado excessivo) é o mesmo som da digestão:Hooo ou rrrrr<br>\n<br>\nO som que sela e balanceia a prática é Zhiiii ou Qhiiiii<br>\n<br>\nEssas são só sugestões, pois cada pessoa tem que encontrar seus próprios sons.<br>\n<br>\nComece a observar seu corpo, e os baralhos que você faz, ou deveria fazer de acordo com o que sente. Observe também os animais, e as crianças. Aprenda com quem ainda não travou o mecanismo natural de desintoxicação sonora do corpo, e absorva essa sabedoria no seu dia a dia.<br>\n<br>\nAo conhecer bem sobre seus sons, você compreenderá mais sobre si mesmo.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-8dGinedm1so/Ueuqn7PP6bI/AAAAAAAAAPA/-VUhN5JZDQM/s1600/soproLuisFerreirafree.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"213\" src=\"//2.bp.blogspot.com/-8dGinedm1so/Ueuqn7PP6bI/AAAAAAAAAPA/-VUhN5JZDQM/s320/soproLuisFerreirafree.jpg\" width=\"320\"></a></div>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTraduzido por Tai Yin - Carlos G.- Portador da tradição Jiulong Kunlun e representante dela no Brasil.<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}