{"title":"\nLuz brilhando na escuridão: A arte de transformar pesadelos em sonhos de luz - Um ensinamento de Zhen Ming (Yoga dos sonhos)\n","content":"\nOs Fang Shi (povo de Kunlun) são extremamente ligados as práticas de sonhos, por isso, a yoga do descanso (shui gong), do sono (Ming Zhan) e dos sonhos (Zhen Ming) são um pilar central na nossa tradição.<br>\n<br>\nDe acordo com os ensinos, existem no total 8 classificações de sonhos, sendo o mais sombrio e perigoso o chamado de pesadelo, de forma geral eles drenam a nossa energia, trazem a tona medos e receios, dúvidas, mostram feridas, fraquezas, entre muitas outras coisas. Um pesadelo tem o poder de nos magoar, de machucar a energia dos nossos órgãos, e até mesmo de destruir a nossa sanidade mental, da mesma forma, eles possuem um grande potencial para iluminação e realização.<br>\n<br>\nNo mundo dos sonhos, não temos as prisões e limitações ilusórias que acreditamos existirem no mundo em que estamos acordados, então os pensamentos, os desejos, e todas as emoções e lembranças podem caminhar livremente, da mesma forma que não se pode morrer num sonho, existem armadilhas mentais e outras coisas que podem nos ferir aqui nesse mundo.<br>\n<br>\nContudo, nossa mente é muito poderosa com relação ao que pensamos sobre nós e sobre todas as outras coisas, no taoismo, assim como no budismo e em muitas outras tradições, utilizamos a meditação para quebrar as cristalizações e os preconceitos da nossa consciência, e tudo isso se reflete nos sonhos.<br>\n<br>\nQuando desenvolvemos os sonhos conscientes, os sonhos lúcidos, as vezes nos deparamos com nossos pesadelos, e é o momento ideal para ver se realmente conseguimos lidar com nossas dificuldades, e se os ensinamentos estão fazendo efeito, quando um alquimista consegue transformar um sonho de escuridão em um sonho de pura luz, de vitória, ele realmente está no caminho certo, e a ilusão do mundo passa a não ter mais poder sobre este. Da mesmo forma, isso vai nos ensinando a lidar com os problemas que vamos encontrando vida a fora, é preciso aprender a manter a luz mesmo na escuridão profunda, e encontrar saídas e soluções para manter sua integridade e dignidade, e vencer os desafios.<br>\n<br>\nSe compreendermos que o nosso trajeto não começou no nosso ser individual, que a morte e o nascimento são apenas passagens do caminho da nossa consciência, que tudo aqui é passageiro, e que podemos pedir ajuda sempre que necessário e formar laços fortes, então, nada tem poder contra nós, pois mesmo que o metal possa cortar a nossa carne e desfazer a nossa vida individual, o espírito só descansa quando retorna para a verdadeira morada, todos os pesadelos são apenas ilusões que nós mesmos trancamos dentro do nosso coração.<br>\n<br>\nBons sonhos.<br>\n<br>\nVisite nossa página: www.taoismobrasil.com<br>\n<br>\n&nbsp; <br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-Nfu6Cex8kzg/VtMr-HtOt9I/AAAAAAAAA1c/EEOn5JhL2Ag/s1600/light.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"180\" src=\"https://2.bp.blogspot.com/-Nfu6Cex8kzg/VtMr-HtOt9I/AAAAAAAAA1c/EEOn5JhL2Ag/s320/light.jpg\" width=\"320\"></a></div>\n<div style=\"clear: both;\"></div>\n"}