{"title":"\nManto dos Sonhos - Quarta estrela de Ming Zhan - Tesouro da Tradição Kunlun\n","content":"\nAqui estamos todos sonhando, tudo está em movimento e o movimento surge da tranquilidade assim como a tranquilidade surge do movimento. Esta é a força perpétua que move a existência, aquilo que ainda não existe, a vida, a morte, os espíritos e todas as forças que compõe o panteão das muitas existências.<br>\n<br>\nO povo Fangshi (povo de Kunlun na China) sabia bem dessa lei, ao serem iniciados aos nove anos de idade, recebiam as fórmulas e o conhecimento de que deveriam reconhecer todas as coisas como um sonho o tempo todo, captando assim o vapor natural da existência e movendo o motor para sustentar a consciência no mundo dos sonhos de forma eficiente.<br>\n<br>\nHonrando os antigos, mantemos essa tradição quando iniciamos as pessoas na linhagem de Kunlun, e pedimos para que mantenham o manto, o reconhecimento, em todas as situações. Conforme vão praticando, vão atingindo diferentes níveis de realização, são capazes de aliviar a dor e o sofrimento e adentrar no mundo dos espíritos com mais facilidade.<br>\n<br>\nNo entanto, as pessoas são viciadas em realidade, elas deixam de compreender que não importa o que se esteja passando, se dissolverá:<br>\n- os amigos que temos hoje, muitas vezes com o tempo não serão mais nossos amigos<br>\n- a ferida que sangra, com cuidado e com o tempo, vai ser cicatriz, a cicatriz com cuidado, pode desaparecer<br>\n- os relacionamentos doloridos, vão se dissolver com o tempo<br>\n- as mortes humilhantes e a miséria, vão dissolver com o tempo e os seres terão novas chances em novos jarros de espírito (corpos)<br>\n- as situações de violência e de alegria também dissolverão.<br>\n<br>\nTudo aqui é dissolução, e nada permanece para sempre.<br>\n<br>\nEntretanto, não podemos utilizar o conhecimento do vapor que se dissolve no vazio para sermos passivos diante da vida, mas também não se pode levar a vida a sério demais. Se as pessoas soubessem e se lembrassem que tudo aqui vai passar, amariam mais e cuidariam mais do seu coração e de sua comunidade.<br>\n<br>\nQuando nos esquecemos de que a vida é um sonho, a mente começa a cristalizar a realidade e o sofrimento se instala profundamente dentro do nosso ser. Como o sofrimento pode grudar num corpo que é transitório? No infinito, só existe a transformação, só existe o amor infinito, todo o resto é ilusão que se dissolve, e ao fim, o amor divino também se dissolve.<br>\n<br>\nAssim, conforme vamos descristalizando a nossa percepção da realidade, a claridade no<span style=\"font-family: inherit;\"> mundo dos sonhos vai se abrindo, e podemos assumir o estado de <span style=\"background-color: white;\">\"Sábios Alados -&nbsp;Yǔmáo shèngrén -</span><span style=\"background-color: white;\">&nbsp;</span>羽毛圣人\", os viajantes cósmicos, e assim a certeza da imortalidade&nbsp;</span><span style=\"font-family: inherit;\">vai gradualmente crescendo.</span><br>\n<br>\nPara os povos taoistas de Kunlun nós somos como caldeirões que passam a vida liberando vapor, dissolvendo no fluxo, e ao final o próprio caldeirão se dissolve, aquilo que se dissolve vai se liberando e se fundindo ao todo. O que você vai liberar no seu caldeirão hoje? E que sonho vai cultivar hoje no seu coração?<br>\n<br>\n<br>\nQue possamos nos lembrar sobre todos os pontos de vista e em todas as situações: somos o sonho que se dissipa como o vapor na imensidão.<br>\n<br>\nMonge Tai Yin Yi<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://4.bp.blogspot.com/-PdZl38LR-3c/W8kNq1BQqcI/AAAAAAAAERc/LiYq78smFLIBQT_52I64uoAfyVbmaVSvgCLcBGAs/s1600/A4.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"450\" data-original-width=\"800\" height=\"180\" src=\"https://4.bp.blogspot.com/-PdZl38LR-3c/W8kNq1BQqcI/AAAAAAAAERc/LiYq78smFLIBQT_52I64uoAfyVbmaVSvgCLcBGAs/s320/A4.jpg\" width=\"320\"></a></div>\n<br>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}