{"title":"\nMapas de Astrologia Chinesa\n","content":"\n<p><span style=\"text-align: justify;\"><span style=\"font-family: arial;\">Através dos estudos do Sol, da Lua e das estrelas, podemos conhecer mais sobre o nosso caminho. A astrologia ocidental descende da astrologia egípcia, que era maravilhosa, mas foi destruída pela igreja. Hoje o calendário ocidental não segue nem o Sol, nem a Lua e nem as estrelas.</span></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Na tradição utilizamos um total de 9 mapas de astrologia, que podem ser solicitados e lidos online ou pessoalmente, muitos mapas de Feng Shui exigem astrologia também.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">1 - Ming Li - Luz da Vida - Astrologia das 9 estrelas - 9 Qi - Indica a fase da energia em que nos encontramos e o caminho das transformações em nossa vida de acordo com o ano de nascimento, tudo no universo possui um ciclo, e em 9 Qi podemos precisar em qual momento do ciclo nos encontramos e as possibilidades que temos para desenvolver esses ciclos.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">2 - Ming Yi - Os Pilares da vida - a natureza do espírito, a natureza da família e a natureza dos acontecimentos e manifestações.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Através do Ming podemos dar um rumo na nossa vida quando não o temos e sentimos necessidade dele, compreender e aceitar nossos padrões, e utilizá-los de forma a sermos felizes ou transformar o que for possível.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">O sofrimento é uma ferramenta divina para nos mostrar que algo está errado, e o Ming Yi pode nos revelar as formas de seguirmos nosso caminho nos emprestando um sentido astrológico para nossa existência, quando necessitamos de um.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Caso precise muito de orientação e não tenha como pagar, o acerto pode ser combinado de outra forma.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">3 - Ba Zi - Os Quatro Pilares do Destino - cujo o dado mais importante é o dia do nascimento mostra a configuração que o corpo assume no momento do nascimento. Quando a primeira respiração toma o nosso corpo, os meridianos de energia são todos desenhados e não vão mudar até o dia da nossa morte. Ba Zi nos mostra esse mapa e determina desde as doenças mais comuns que podemos ter, as melhores alimentações, atividades, trabalho, relacionamento e até mesmo os melhores pontos de acupuntura para nos tratarmos.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">4 - Zi Wei Dou Shu - A astrologia Branco-Púrpura revela os acontecimentos que podem e os que não podem ser mudados&nbsp; e como podemos nos preparar para estas situações, escritas no nosso caminho através das 12 casas anuiais, e que muitas vezes podem ser quebradas por alquimia, a um alto preço energético.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">5 - Qi Men Dun Jia - Este sistema avalia a energia e as possibilidades de interação nos momentos e mudanças de ciclos que ocorrem a cada 2 horas, pode ser utilizada para abrir portais favoráveis ou desfavoráveis, é muito utilizada para estratégias de guerra e na magia negra, e por isso também pode ser uma ótima ferramenta para quebrar feitiçaria, e até mesmo nos livrar de emoções e pensamentos perversos e intrusos.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Com esta análise é possível se verificar a interação de qualquer forma de energia e as influências que possui e quebrá-las ou potencializá-las no momento adequado.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">6 - Xuan Kong Da Gua - Grande Portal do Vazio Misterioso - Cálculo de datas propícias é a melhor forma de encontrar o momento ideal de começar um novo projeto ou uma nova situação da vida colhendo assim a energia mais benéfica para influir no início de algo.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Se algo não possui um bom início, também não pode desaguar em coisa boa, e começar com os ventos da boa sorte sempre ajuda muito.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Os antigos não se casavam, nem construíam e nem celebravam sem antes ver as datas propícias, mesmo as festas eram realizadas de forma a colher a força celeste para o início de um novo ciclo.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">7 - Dong Gong - 28 Mansões Lunares - Er Ba Xiu - Astrologia dos Gênios Lunares - A Lua muda as marés e move os ventos no planeta, é soberana, é rainha, e cada um dos seus ciclos possui 28 casas, que podem ser divididas em 28 dias ou em outras formas e associadas a planetas e constelações. Cada um desses dias influencia a nossa força e carrega consigo a força da estação, esteja ela no início, no ápice ou na sua transição, ao estudarmos as 28 mansões lunares encontramos os melhores momentos para fazer rituais, para cortar o cabelo, cozinhar e o que comer, dormir (e o lado em que a cama deve estar), entre muitas outras coisas, com esse mapa (que é pessoal) nós podemos nos alinhar com a força da Lua e seguir os ciclos de modo a nos alinharmos com a força da natureza.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Este Oráculo também revela o nosso gênio lunas (Tiangui) de nascimento, e através desse estudo, podemos compreender melhor algumas influências na nossa vida, ligadas a algumas necessidades que temos para podermos nos harmonizar.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">As últimas 2 astrologias são fechadas na tradição Jiulong Kunlun e tem a ver com processos do nosso caminho espiritual, por isso não estão listadas aqui, são elas: Astrologia dos 12 Deuses (Dizi) e Astrologia dos 10 Supremos - GanTian.</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Para tirar dúvidas ou solicitar uma consulta (que pode ser Online), mas é melhor pessoalmente) escreva para: taoismobrasil@gmail.com</span></p><p class=\"font_8\" style=\"line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br></span></p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p><br></p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p><br></p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}