{"title":"\nMedicina Ancestral - Yào 药 - Os cinco venenos sagrados\n","content":"\nHá cinco animais de cinco tipos de venenos que são utilizados tanto no aprendizado dos que se dedicam como curadores, exorcistas e especialistas em artes de ataque espiritual (também chamado de magia negra) na linhagem Kunlun (povo fangshi).<br>\n<br>\nEstes animais e venenos são associados da seguinte forma aos órgãos:<br>\n<br>\nSapo - Rins<br>\nSerpente - Fígado<br>\nLacraia - Coração<br>\nEscorpião - Baço-Pâncreas<br>\nAranha - Pulmão<br>\n<br>\nClaramente são referidos a algumas espécies mais comuns encontrados nas peregrinações deste povo.<br>\n<br>\nUm dos venenos gela e apodrece o corpo pela estagnação de qi (energia vital) e sangue, o outro constringe, amarga e amarra, o outro queima e é urticante, o outro incapacita o corpo de absorver nutrientes e o faz definhar, por fim, o último debilita e sufoca.<br>\n<br>\nEstas mesmas características são base para aplicação de feitiços e poções nocivas, mas também são as bases para a medicina, para a cura, tudo depende da dose, do refinamento, e podem se manifestas de diversas maneiras.<br>\n<br>\nEntretanto, todos os seres possuem veneno naturalmente, querendo ou não. É a bênção da força ancestral para sobrevivermos. No entanto, é preciso ter sabedoria ao lidar com os venenos: a mal canalização dos venenos também é nociva, esta é a raiz das doenças, dos mal-estares, do sofrimento físico, emocional e espiritual que nos levam a nos movermos pela vida, quebrando os padrões estagnados e as ilusões do mundo. Da mesma forma, quando aprendemos a nos defender de algo, também estamos aprendendo a canalizar o nosso veneno.<br>\n<br>\nNormalmente observamos os aspectos negativos da vida como nocivos, mas através das experiências vamos desamarrando a ignorância que nos limita neste mundo tão maravilhoso e tão perigoso. Tudo o que existe possui veneno.<br>\n<br>\nO texto ancestral diz:<br>\n<br>\n\"Perna de aranha<br>\nRabo de escorpião<br>\nDente de cobra<br>\nCorpo de sapo<br>\nPassos de Lacraia<br>\n<br>\nAssim se segue o caminho para o infinito\".<br>\n<br>\nÉ importante aprender a canalizar o veneno natural que também flui do nosso coração, e compreender que em essência, ele também é luz infinita, se bem canalizado, se torna um instrumento de cura e de autocura poderosíssimo, além de servir para impor os limites em nós e nas outras pessoas. Se ignorado ou escurecido pela ignorância, envenena o corpo e o espírito de seu guardião (nós mesmos) e de todos ao seu redor, em maior ou menor dose. Abrir-se a conhecer e aperfeiçoar seu próprio veneno é o caminho para atingir a perfeição.<br>\n<br>\nQue as bênçãos dos venenos nos curem ao longo dos muitos caminhos.<br>\n\"O mani luch\"<br>\n<br>\nMonge Tai Yin Yi - Boas Festas<br>\n<br>\nLeia também: Selamento do Veneno nas Cinco Direções: Como se proteger do veneno interior e do mundo <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://4.bp.blogspot.com/-C7JPOIKZq08/XCeZitxKK5I/AAAAAAAAElw/pBZhW3_HLKAgCwGzIfSSjsuRzcVE9_x3gCLcBGAs/s1600/maxresdefault.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"720\" data-original-width=\"1280\" height=\"180\" src=\"https://4.bp.blogspot.com/-C7JPOIKZq08/XCeZitxKK5I/AAAAAAAAElw/pBZhW3_HLKAgCwGzIfSSjsuRzcVE9_x3gCLcBGAs/s320/maxresdefault.jpg\" width=\"320\"></a></div>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}