{"title":"\nMeditação ao longo da vida: Os quadro Poemas de Kao Pa-Lon\n","content":"\nKao Pa-Lon foi um praticante de meditação que viveu durante a dinastia Ming na China, e teve acesso a grandes mestres e professores de taoismo, confucionismo, e artes internas. Ele escreveu quatro poemas que descrevem as fases de meditação que vivenciou ao longo de sua vida.<br>\n<br>\nEu entrei em meditação nas montanhas<br>\nO tempo parecia rolar atrás de mim<br>\nA árvore de pinho forma uma sombra verde<br>\nNuvens se tornam lentas.<br>\nAnimais têm seus filhotes onde ninguém pode perturbá-los<br>\nPássaros fazem seus ninhos no alto das árvores;<br>\nTodas as criaturas abaixo do Sol sabem como viver.<br>\nPorque o homem não sabe?<br>\nProtegido dentro de uma caverna, bebendo água fresca<br>\nAssim nós teríamos muito pouco para nos afligirmos.<br>\n<br>\n<br>\nEu entrei em meditação próximo das águas<br>\nLavando para longe as aflições do mundo.<br>\nElas caminham levando o passado e nunca retornam.<br>\nSó um poeta como eu noticia essas coisas.<br>\nAs águas ficam nubladas com as algas.<br>\nFlores selvagens estão em perfeição.<br>\nPeixes as vezes pulam no ar.<br>\nOs Patos remam de braços cruzados.<br>\nComo uma pedra serena sobre as águas<br>\nEu também estou tranquilo<br>\n<br>\n<br>\nEu entrei em meditação no meio das flores<br>\nAbri os olhos e vi o centro do céu<br>\nA luz deslumbrante se divide em muitas cores<br>\nA Lua prateada começa a mover as sombras<br>\nBorboletas dançam com alegria<br>\nPássaros cantam alegremente.<br>\nMil ambições são esquecidas agora<br>\nNão há mais desejo de encontrar a maior felicidade<br>\nSe você possui vinho, beba, e<br>\nO sinta profundamente quando segurar o copo.<br>\n<br>\n<br>\nEu entrei em meditação embaixo das árvores<br>\nEu senti leveza durante todo o dia,<br>\nDeitando as vezes sobre a firmiana (uma árvore)<br>\nAs vezes sobre o pinheiro.<br>\nMinha mente é brilhante como um espelho<br>\nSem preocupações, refletindo o nada.<br>\nO mundo é verde com folhas,<br>\nComo uma cortina de Jade que foi pendurada num penhasco cinzento<br>\nIniciando a bênção completa<br>\nEste sentimento, ele não pode ser colocado em palavras.<br>\n<br>\n<br>\nTraduzido por Tai Yin - Carlos Gonzaga Jr. - Tradição Jiulong Kunlun<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-c81rHE6wAzE/Vc4Idi3kNdI/AAAAAAAAAvo/MjqUOln0XtU/s1600/images.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-c81rHE6wAzE/Vc4Idi3kNdI/AAAAAAAAAvo/MjqUOln0XtU/s1600/images.jpg\"></a></div>\n<br>\n<br>\n<br>\n<br>\n<br>\nEstes quatro poemas pertencem ao DaoZang, e podem ser encontrados em inglês juntamente com mais poemas e textos de meditação no livro \"Tao of the Meditation\" do mestre Tsung Hwa Jou.<br>\n<br>\nAbração.<br>\n<br>\nCarlos G. <br>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}