{"title":"\nMedicina Ancestral Yào 药 - As duas Superconsciências\n","content":"\nPara o povo de Kunlun na medicina ancestral - Yào 药 há dois tipos de superconsciências que regem o aprendizado daqueles que querem ser curadores.<br>\n<br>\nUma é da harmonia e da saúde.<br>\nOutra é das doenças, mal estares, das reencarnações em formas de insetos e de outros estados e que conduz a morte.<br>\n<br>\nNormalmente no ocidente nós buscamos a saúde e nos esquecemos de que as doenças também são parte da trilha ao longo da vida, e muitas vezes as doenças ensinam mais que a saúde: elas são fundamentais para limpar o corpo, as emoções e as limitações da consciência.<br>\n<br>\nMuitas vezes no caminho espiritual limpamos estas limitações com diarreia (que podem durar de 7 a 10 dias mas sem cheiro), vômitos, crises emocionais absurdas, dores no corpo, febre, coceira, espinhas entre muitos outros quadros.<br>\n<br>\nSendo assim, o que devemos cuidar não é de nunca adoecer, isto não é natural. O que deve ser cuidado é de não permanecermos nas limitações destes sintomas nunca sarando, ou estando sempre doentes. Há de se ter cuidado com a busca da \"saúde perfeita\" onde nunca se adoece, nunca se baixa a guarda. Onde não se pode adoecer-se, também não se pode curar-se.<br>\n<br>\nEntretanto, onde há muitos mal estares, também há uma desarmonia que não está se alinhando, isto mostra que os princípios naturais do Céu estão desalinhados dentro do corpo, nestes casos, é necessário regular aquilo que está fora do ciclo. <br>\n<br>\nAs terapias Fangshi (povo de kunlun) são baseadas em regular o fluxo de sangue no corpo, dissolver os bloqueios emocionais, no sistema nervoso, nos músculos, órgãos, vísceras, órgãos sexuais e desordem energéticas. Desta forma buscamos não a saúde plena de nunca adoecer, mas a harmonia que faz as vezes chover ou trovejar, que evoca terremotos e maremotos, e tantos outros fatores de ajuste que também surgem no nosso corpo.Conforme vamos seguindo o caminho natural cada vez estes ajustes se tornam mais brandos e podemos assim contemplar a harmonia do tecido infinito das muitas existências.<br>\n<br>\nMonge Tai Yin Yi - Boas festas<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-lFw4UG0JNyM/XCeOx7YkRnI/AAAAAAAAElk/rrsu10T4vZsvmzZIYBbMiXzxxpY0NXXzwCLcBGAs/s1600/4k-gold-particles-light-stream-animation-background-seamless-loop_n7sxxqnfl__F0000.png\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"900\" data-original-width=\"1600\" height=\"180\" src=\"https://2.bp.blogspot.com/-lFw4UG0JNyM/XCeOx7YkRnI/AAAAAAAAElk/rrsu10T4vZsvmzZIYBbMiXzxxpY0NXXzwCLcBGAs/s320/4k-gold-particles-light-stream-animation-background-seamless-loop_n7sxxqnfl__F0000.png\" width=\"320\"></a></div>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}