{"title":"\n Ming Zhan - A Yoga dos Sonhos Taoista\n","content":"\nMing Zhan ou \"O manto dos sonhos\" é uma das práticas mais importantes&nbsp; e secretas dentro do Taoismo alquímico, e juntamente com o Zen Ming (as práticas de sonho consciênte), compõe a Yoga Taoista dos Sonhos.<br>\n<br>\nÉ um sistema de exercícios que se pratica enquanto se dorme (Chi kung dormindo ou qigong dormindo, em inglês <i>sleeping qigong,</i> as vezes é chamado de meditação preguiçosa), também possuindo uma série de meditações e 36 posturas que provocam um relaxamento profundo em poucos minutos, levando o praticante a adormecer. Após algum tempo praticando essas posturas e dormindo profundamente alguns minutos nelas, o praticante é capaz de dormir em qualquer lugar e em qualquer posição que tenha um alinhamento mínimo para conforto e em poucos minutos.<br>\n<br>\n<br>\nA postura mais importante do \"Manto dos sonhos\" é o \"Tigre dorminhoco\", uma postura bem tipica de prática de sonhos, encontrada nas práticas de vários povos ao redor do mundo e inclusive com varias estatuas nessa postura (de Buda principalmente, foi a postura em que ele morreu), para algumas pessoas no início ela é meio desconfortável. Lembro-me de quando estava aprendendo essa postura com o Mestre Chan Tzi, e não parecia nada confortável. A noite resolvi praticar um pouco sozinho no chão, entrei na postura e fiquei pensando: \"Eu acho que isso aqui é muito desconfortável, não vou dormir nessa postura NUNCA...\" Então me dei conta, já estava dormindo e sonhando, e tinha conseguido entrar consciente no sonhos, eu estava sonhando com esse pensamento... Hahahahaha.<br>\n<br>\n<br>\nEstamos acostumados a acreditar que só devemos dormir quando estamos cansados mas isso não é verdade, é que os sonhos são na verdade uma forma de recuperar energia espiritual (shen) e aumentar o brilho dos olhos, além disso, são a forma mais avançada de meditação que existe. Ao se entrar consciente em um sonho, se pode realizar qualquer desejo e tomar consciência da parte oculta que existe em nosso ser, de forma total.<br>\n<br>\n<br>\nEntretanto, a prática dos sonhos exige um certo preparo, canais abertos e corpo alinhado, é necessário um pouco de experiência com energia para se conseguir a realização dessas práticas de forma plena.<br>\n<br>\nAo se tornar consciente de que o sonho da noite é apenas um sonho, damos um grande passo para compreender que o que vivemos durante um dia também é um sonho. A tradição taoista ensina: nós somos o sonho de uma estrela, e este sonho está se repetindo a muito tempo de muitas formas diferentes. Ao despertar do sonho durante a noite e do sonho durante o dia, o próximo passo é despertar do sonho da estrela, e ter a consciência da totalidade universal do nosso ser imortal.<br>\n<br>\nNa tradição, fazemos iniciação de Ming Zhan uma vez por ano.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-DRgZM5-Hhn8/UKoUy_M0peI/AAAAAAAAAFE/OlG8dxbilpo/s1600/2012-11-07_08-46-12_522.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"239\" src=\"//3.bp.blogspot.com/-DRgZM5-Hhn8/UKoUy_M0peI/AAAAAAAAAFE/OlG8dxbilpo/s320/2012-11-07_08-46-12_522.jpg\" width=\"320\"></a></div>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-YawBefZr3MQ/UKoU2_DMznI/AAAAAAAAAFM/Y1s_VFe4A40/s1600/2012-11-18_12-15-54_267.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"239\" src=\"//3.bp.blogspot.com/-YawBefZr3MQ/UKoU2_DMznI/AAAAAAAAAFM/Y1s_VFe4A40/s320/2012-11-18_12-15-54_267.jpg\" width=\"320\"></a></div>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}