{"title":"\nMonge de Olhos de Rubi\n","content":"\n<p>Um menino que nasceu cego, foi entregue a um monge dos Fangshi, foi treinado e passou a vida absorvendo conhecimento e magias para se curar, com isso ele peregrinava e curava milhares de pessoas por onde passava, mas não encontrava algo que pudesse restaurar a sua visão.</p><p>Ele recebeu poderes de espíritos poderosíssimos e conseguia curar comunidades inteiras benzendo a água, fazendo danças e exercícios de qigong, também utilizando ervas e pedras, despertou o corpo de luz (yalus).</p><p>Mas nada era o suficiente para ele poder ver.</p><p>Então em seu desespero, pediu a chave dos abismos de Di Guan, um dos três Juízes de Sanguan Dadi, uma divindade Fangshi. Conversou com um demônio muito perigoso das profundezas que o ensinou a combinar pedras e criar olhos de rubi, mas em troca da visão, o monge teria que soltar a prole dos demônios desse ser no mundo, e depois de morrer, tomar o seu lugar no abismo.</p><p>Depois de aceitar, o monge colocou as pedras mágicas em seus olhos, e eles se abriram.</p><p>Quando ele conseguiu enxergar, viu a maldade nas pessoas que ele curou, enlouqueceu e então tirou a própria vida e desceu aos abismos para tomar o lugar do demônio. Do seu corpo nasceram inúmeras doenças e pragas.</p><p>Depois de centenas de anos mergulhado nas suas próprias trevas, compreendeu que não existe nada fora do lugar nos mundo.</p><p>Na realidade, o monge só queria curar a si mesmo, e querer mudar as pessoas pelo próprio poder é uma atitude ignorante e egoísta</p><p>No fim, o demônio que ele viu, era ele mesmo. Que sempre foi cego, e continuou cego após ver.</p><p>Ao final deste processo, pode se liberar e nascer de novo no mundo dos seres de densidade orgânica, desta vez, nasceu com os olhos abertos.</p><p>Transcrição: Monge Tai Yin Yi</p><p>🤩</p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p><br></p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p><br></p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p><p><br></p><p><br></p>\n<div style=\"clear: both;\"></div>\n"}