{"title":"\nO sentido do amor interno\n","content":"\nQual o sentido na vida das realizações dos desejos se não houver divisão da alegria da realização com todo o universo?<br>\n<br>\nNão é possível ser feliz dentro de si mesmo, sem tornar os outros também felizes.<br>\n<br>\nEsse é o grande poder do Sábio, acabar com o sofrimento, e auxiliar a si e ao máximo possível de seres ao seu redor a encontrar de fato a felicidade.<br>\n<br>\nImportar-se com o outro não é uma escolha para quem busca o próprio bem estar, é uma necessidade, quem segue o caminho do coração ama e se preocupa tanto com os outros quanto consigo mesmo, não pelo motivo dos outros serem mais importantes, mas devido ao fato de quando nos sentimos plenos do espírito, passamos a querer isso para todos os seres.<br>\n<br>\nPrimeiro aprenda a se amar, se dedique a transformar sua natureza, isso resulta na pratica das cinco virtudes yin e yang (serenidade e paciência, bondade e perdão, amor e caridade, justiça e compreensão, decisão firme, ação e paz). Sem a prática das virtudes, o espírito adormece, e o egoísmo e falta de amor dominam.<br>\n<br>\nUm sábio, que pratica alquimia interna, não tem escolha sobre a prática das virtudes, quando a sua energia está pura, é o que o seu corpo e suas emoções pedem.<br>\n<br>\nEsse é o sentido da vida: o amor.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"http://t2.gstatic.com/images?q=tbn:ANd9GcTE0VfVgrtwm2nXb9ov6g3AVHtQV2Ymym6bHI6DetOXGIlyYcrhn4Nk1khp\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://lh3.googleusercontent.com/blogger_img_proxy/ANbyha2oEH5r4E6K1cHA0iVk_CkY1Bqa3y8YTEUKGKTBSEgtoQKQVOPfTyEK-GuTpO776JUxuOKNaN7aF9lHETdz0tx9GSgvL8srnzTH108qT_JPwha4h6HEH3AIUGMgCR9juuTEKbS_-YCBvORmwU-_o1h0Y9yqXo1YjVAxZlQjsEAiPBILQRFwoA=s0-d\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}