{"title":"\nO tantra dentro do Qigong (chi kung) no sistema Kunlun\n","content":"\nTantra é a arte de realização de todos os desejos e os desejos são uma projeção da nossa energia sexual, esteja ela limpa ou turva. <br>\n<br>\nDizemos que a energia sexual está limpa quando ela está em constante circulação, o que leva a uma grande tendência de manifestação das virtudes, por exemplo, se você se sente super bem e está com muita saúde, ao ver alguma pessoa que não está bem&nbsp; nem saudável, há mais chance de se ter compaixão por essa pessoa do que se você estiver se sentindo mal ou estiver doente e sentindo incomodo.<br>\n<br>\n<br>\nA energia sexual turva geralmente surge após alguma repressão ou frustração na necessidade de realização de um desejo, e que não consegue mais ser expressado. Comumente vemos pessoas que estão amargas, ressentidas, cruéis, possessivas de forma opressora; geralmente essas emoções se manifestam continuamente quando a pessoa se frustra por ter projetado a sua energia de desejo em algo e não obteve retorno. Por exemplo, um pai que sofreu muito na sua criação, dificilmente vai conseguir oferecer algo muito diferente disso a seus filhos, e as vezes acaba por se tornar muito duro.<br>\n<br>\n<br>\nNum primeiro instante, para evitar que a força sexual se torne ou mantenha-se turva podemos utilizar algum dos métodos que a circulam pelo corpo de forma plena, para que exista uma harmonia entre inferior e superior, até que se desperte o coração verdadeiro, o que contem o fogo imperial, o amor universal. A partir daí já não se precisa mais de retorno com relação ás projeções ....<br>\n<br>\nO qigong busca a princípio circular a energia sexual através de movimentos, posturas, sons e rituais , que em um nível mais avançado provocam fortes orgasmos e um grande êxtase e plenitude espiritual.<br>\n<br>\nAcreditamos que o sentido da vida está nas suas realizações, naquilo que você conquista e que te torna feliz nas pequenas coisas e na simplicidade. Há um ditado que diz: água parada apodrece, água em movimento é límpida e cristalina.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"http://watersongline.com/wp-content/uploads/2012/04/alkaline-water-benefits1.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"240\" src=\"https://lh3.googleusercontent.com/blogger_img_proxy/ANbyha1D9FwuZshp-_eyw3qf6Nv8X1TqESo5NFnoQprq5d3P8SMceon6UeYEl1eSECJ4H_ZbrT7yJ2UYs05XNPi0oq-QZWwUyXD85dOqEzypsoIj2W6E0_SenlrRicYYz844NzhLjKZwwTY1OJUN9hQNoHrdHm-y=s0-d\" width=\"320\"></a></div>\n<div style=\"clear: both;\"></div>\n"}