{"title":"\nOráculos de Mu, Bu e I Ching (Yi Jing)\n","content":"\n<p><span style=\"font-family: arial; font-size: 14px; text-align: justify;\">I Ching (Yi Jing) é o oráculo mais tradicionais dos povos asiático. Nele estão os códigos para a transformação da natureza, e pode-se encontrar nesses códigos os direcionamentos para a vida, para sair do sofrimento e para se conseguir bons fluidos no nosso caminho, ajuda a clarear os motivos dos acontecimentos, padrões e a tomar decisões com mais tranquilidade.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Os métodos que mais utilizamos em atendimento ao público são os citados nos exemplos abaixo:</span><span style=\"font-family: arial;\">​</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Mu - Oráculo dos ossos de Boi - San Yuan - passado, presente e futuro, nos mostrando de onde vem algo, como está e as tendências de para onde esse algo pode ir. Desta forma podemos compreender processos na nossa vida, e mudar como agimos e pensamos para conseguir vislumbrar outros horizontes.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Este oráculo foi muito utilizado em guerras, em negociações políticas, e em escolhas importantes na vida das pessoas.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Se você precisa tomar uma decisão importante, compreender as escolhas e consequências de sua vida, este oráculo pode ser a chave do esclarecimento, estudar Mu leva ao exclarecimento das leis cósmicas da transformação do universo, é um dos oráculos mais antigos que existem.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\"><br>- Bu - o oráculo do casco de tartaruga - também chamado de \"Grandes Oráculos circulares\", são oráculos que podem projetar o que acontece se tomarmos determinada decisão na nossa vida, mostram o que precisamos fazer para cuidar de algum ancestral, os motivos de determinados acontecimentos na nossa vida além de poderem mapear uma série de coisas que são muito importantes tomarmos em conta quando vamos tomar decisões ou para podermos resolver algum conflito, ou ainda quando ficamos perdidos na nossa vida.</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><span style=\"font-family: arial;\">Para solicitação de consulta de I Ching envie e-mail para: taoismobrasil@gmail.com</span></p><p class=\"font_8\" style=\"font-size: 14px; line-height: 1.5em; text-align: justify;\"><br></p><p>Curta nossa página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</p><p>Visite nosso site:&nbsp;www.taoismobrasil.com</p><p>Assista nossos vídeos no Youtube:&nbsp;https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</p>\n<div style=\"clear: both;\"></div>\n"}