{"title":"\nOs espelhos da Alma e do Espírito - Uma prática avançada de Ming Zhan (Yoga do Sono e dos Sonhos)\n","content":"\nExistem dentro de nosso íntimo diversos conceitos profundamente enraizados no nosso ser individual e coletivo. Para se mudar ou se libertar destes conceitos muitas vezes é necessário um trabalho duro e pesado acerca dos processos de consciência, com esta finalidade, foi criada a prática dos Espelhos D´água, a última das 9 estrelas de Ming Zhan (yoga do sono) que é parte do sistema Zhen Ming (Yoga dos sonhos).<br>\n<br>\nPara se poder obter sucesso nesse tipo de cultivo é necessário ter experiência com a Pérola do Dragão (fusão dos 5 elementos) e saber girar as rodas de fogo e água, pois se os canais não estiverem limpos, não se pode acessar profundamente a raiz da nossa consciência divina.<br>\n<br>\nEntão, encanta-se um espelho com o poder do \"trovão divino\" (um encantamento recitado taoista), desta forma o espelho ganha profundidade, os antigos faziam isso com o olho d´água, um orifício na terra de onde jorra água e se pode ver refletido a imagem de uma face, essas fontes ganhavam um poder curativo com o passar do tempo.<br>\n<br>\nApós o espelho estar encantando,&nbsp; ganha a habilidade de refletir e ampliar o Shen (energia da consciência, força espiritual), então começamos os 3 cultivos de base que fazem girar as rodas internas e libertam a consciência.<br>\n<br>\nA primeira prática é o reconhecimento de que o corpo e a vida são um sonho, são transitórios e um recipiente do que nós abrirmos e cultivarmos dentro de nós. Sendo o corpo passageiro, qual o sentido de guardar mágoas e escuridão dentro dele se podemos ter amor divino e puro? Neste estágio há um ritual secreto chamado de \"Cavalgar o Shen (espírito) para abrir a cavidade do vapor original\".<br>\n<br>\nA segunda prática consiste em reconhecer que somos seres divinos feitos da mesma matéria que as estrelas mais brilhantes do céu. Se o divino brilha em nós, não há o que temer, nem a morte pois não se pode destruir o divino. Neste estágio há um ritual secreto chamado \"Explosão cósmica\".<br>\n<br>\nA terceira prática é o reconhecimento do amor divino universal e infinito dentro de nós, um amor tão grande que não diferencia as coisas e se espalha e sustenta tudo o que existe. Este é o estado original de todos os seres. Neste estágio há um ritual secreto chamado \"Luz que firma as estrelas\".<br>\n<br>\nEstas três práticas se desdobram em mais três cada uma, dando um total de 12 práticas, chamadas \"os 12 reflexos espirituais de Ming Zhan\", ou os \"Espelhos D´água\".<br>\n<br>\nCada uma das práticas são necessárias para conseguirmos realizar com sucesso a próxima prática, elas abrem espaço para os próximos cultivos.<br>\n<br>\nNas práticas de base, por exemplo reconhecer que o corpo é um sonho transitório é a fundação pra brilhar a luz divina, ela não pode surgir onde há morte, onde há morte permanente não há espaço pra luz eterna.<br>\n<br>\nSem a luz eterna não há espaço para o amor divino universal infinito que vai além da forma e da existência, e além da própria eternidade.<br>\n<br>\nEste é um dos maiores tesouros dos Fang Shi, o povo de Kunlun, quem tem a boa sorte de receber estes ensinamentos nessa vida, obtêm as chaves para sair de sua concha e deixar para sempre o pó deste mundo.<br>\n<br>\nA prática do corpo de sonho ou corpo ilusório se ramifica em mais três práticas chamadas de \"Entrega ao dono\" onde reconhecemos que o que sentimos pertence a nós, o que os outros sentem pertencem a eles, e nos blindamos contra as influências espirituais externas. Somos muito sortudos por termos conseguido um corpo humano, isso realmente é difícil, e perdemos muitas vidas por não conseguirmos enxergar que tudo o que sentimos é nosso, o que os outros sentem são deles, e que não precisamos ser uma esponja de tudo o que chega a nós, podemos não nos afinizarmos com o que não queremos.<br>\n<br>\nA prática do reconhecimento da luz divina dentro de nós se ramifica em mais três práticas chamadas de \"brilho da luz divina\" onde aprendemos a empoderar o brilho natural e a luz divina que surge do despertar do espírito, o brilho pode crescer infinitamente, até não caber mais nesse mundo, e se expandir para além do mundo da forma.<br>\n<br>\nA prática de reconhecimento do amor divino infinito se ramifica em mais três práticas também, nestas práticas aprendemos a nos diluir no amor divino, segurar o Yin e abraçar o Yang, até restar apenas o puro Yang. Ao nos realizarmos e subirmos para as terras dos imortais, é preciso trabalhar para resgatar os outros seres, há tanto amor em todos os lugares, mas um coração envenenado só pode ver dor e sofrimento. Há muito o que se fazer, muito a que trabalhar.<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://4.bp.blogspot.com/-oJhV6-SgAh4/VxeR8oxSbmI/AAAAAAAAA_g/SZ4ueeTZGyoOwD_Z49fc725OhGIuT1i2wCLcB/s1600/water-light-rays-blue-nature.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"240\" src=\"https://4.bp.blogspot.com/-oJhV6-SgAh4/VxeR8oxSbmI/AAAAAAAAA_g/SZ4ueeTZGyoOwD_Z49fc725OhGIuT1i2wCLcB/s320/water-light-rays-blue-nature.jpg\" width=\"320\"></a></div>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nUm abração, e que o amor brilhe em todos os seres.<br>\n<br>\n<br>\nTai Yin - Carlos G.\n<div style=\"clear: both;\"></div>\n"}