{"title":"\nOs Oito Imortais - He Xiangu/ Ho Shien-Ku - A Imortal da pureza\n","content":"\nImortal Menina/Mulher. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Representa no pakua a força da Terra<br>\nSeu objeto mais comum de representação: Flor de Lótus<br>\nRepresenta o espírito da Tartaruga, no aspecto da serenidade e um dos seus símbolos é o Cervo devido a sua nobreza de coração. <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-iuBPXlHWvic/Unm_6fCDgcI/AAAAAAAAAWo/Lmh-UMIsKEA/s1600/He-Xiangu2.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"200\" src=\"//4.bp.blogspot.com/-iuBPXlHWvic/Unm_6fCDgcI/AAAAAAAAAWo/Lmh-UMIsKEA/s200/He-Xiangu2.jpg\" width=\"179\"></a></div>\n<br>\n<br>\n<br>\nDiz a lenda que ela nasceu numa família muito pobre e que passava muita necessidade.<br>\nUm dia, uma velha passou pela sua casa vendendo alguns pertences do seu falecido marido. Então a mãe de He Xiangu disse que não tinha dinheiro para comprar nada.<br>\nVendo que seus pais estavam passando fome, e que ela era um peso a mais para aquela família, ela pediu a velha que a deixasse ir morar com ela.<br>\n<br>\nA velha então aceitou, mas disse que a sua cara era muito longe, e que provavelmente He Xiangu não voltaria a ver seus pais por muito tempo.<br>\n<br>\nCom lágrimas nos olhos, a pequena He Xiangu se despediu dos seus pais, e seguiu viagem com a velha.<br>\n<br>\nAo chegar na casa da velha, ela era tratada como escrava, tinha que trabalhar muito, e sempre apanhava muito, mesmo assim ela era dócil: ajudava os animais machucados na floresta, e dava comida aos pobres.<br>\n<br>\nUm dia a velha estava preparando leite de soja, e teria que ir pegar dinheiro do seu falecido esposo na cidade, então pediu a He Xiangu que tomasse conta do fogo e do caldeirão, avisando que se estivesse faltando uma gota quando ela voltasse, que a menina apanharia muito.<br>\n<br>\nEntão He Xiangu sentou-se em frente a panela, e ficou lá quietinha, enquanto a velha saia para ir a cidade.<br>\n<br>\nPouco tempo depois, apareceram sete mendigos, atraídos pelo cheiro do preparado de soja cozinhando, e imploraram por um pouco de comida, dizendo estar em uma longa jornada e estarem sem comer a dias.<br>\n<br>\nXiangu ficou em um dilema: ela não gostava de não ajudar as pessoas, mas se ajudasse os mendigos, ela iria levar uma baita surra!!!<br>\n<br>\nVendo a situação dos mendigos, ela resolveu deixar que eles tomassem o leite de soja, mesmo sem estar pronto. Eles comeram TUDO!!!<br>\n<br>\nAgradeceram, e foram embora.<br>\n<br>\nXiangu então correu e foi tentar fazer mais preparado de soja, mas não deu tempo, a velha chegou quando ela estava tentando amassar os grãos de soja.<br>\n<br>\nA velha a pegou pela orelha, e deu uma surra nela. Depois de bater bastante, perguntou quem comeu todo o preparado na panela, pois He Xiangu não conseguiria comer tudo sozinha. <br>\n<br>\nEntão a menina contou que deu o preparado para 7 mendigos comerem.<br>\n<br>\nA velha então disse a He Xiangu para ir atrás desses mendigos e trazê-los até a casa dela, ou então a menina seria expulsa de lá.<br>\n<br>\nEla então correu até encontrar os 7 mendigos, e os levou até a casa da velha.<br>\nChegando lá, a velha mandou que eles vomitassem o leite de soja em uma cumbuca ou ela bateria na menina que foi boazinha com eles até matá-la.<br>\n<br>\nEles então enfiaram o dado na garganta um a um, e vomitaram na cumbuca. Logo em seguida, a velha começou a gritar e atirou a menina no chão de cara na cumbuca, xingando-a muito e a mandou comer .<br>\n<br>\nEla começou a chorar, mas abaixou a cabeça e começou a comer o leite vomitado.<br>\n<br>\nA velha então expulsou os mendigos de casa e deu uma baita surra em He Xiangu.<br>\n<br>\nPor causa do ocorrido, He Xiangu não conseguia mais comer nem beber nada, e começou a emagrecer e definhar, isso começou a preocupar a velha. Mesmo com todo esse sofrimento, ela continuou dócil e ajudava as pessoas e animais.<br>\n<br>\nQuando estava quase no leito de morte, ela teve um sonho com um imortal, que mostrou um local perto da casa dela, onde ela deveria comer o pó de uma pedra chamada Mica.<br>\n<br>\nNo dia seguinte, ela reuniu as forças que restavam, e disse a velha que iria sozinha até a montanha. A velha se ofereceu para ir junto, deixando He Xiangu surpresa, mas a menina não aceitou, e disse que teria que ir sozinha.<br>\n<br>\nFoi uma jornada muito difícil, mas antes do final da tarde, He Xiangu encontrou&nbsp; a pedra e comeu o pó que estava nela e depois desmaiou.<br>\n<br>\nAo acordar na manhã seguinte, quando ela acordou, deu de cara com o imortal com quem ela havia sonhado, era um dos 7 mendigos que ela havia ajudado. Esse sete, na realidade, eram os outros sete imortais. Então, o imortal começou a ensinar alquimia interna para ela: ela aprendeu a cessar sua menstruação e a não se alimentar quando não quisesse. Esse processo se deu quando ela tinha apenas 14 anos.<br>\n<br>\nComo ela não retornava, a velha resolveu ir atrás dela, e não a encontrou, então todos os dias a velha chorava, e sentia um profundo ressentimento por todo mal que fez a aquela menina tão amável, acreditando que He Xiangu tivesse morrido. A verdade é que a velha nunca tinha conseguido dar um filho para seu amado esposo, e ela acabou se tornando amarga e ranzinza por esse motivo.<br>\n<br>\nAo terminar de receber os ensinamentos, He Xiangu voltou para a casa da velha, que gritou seu nome ao vê-la. A menina achou que iria apanhar da velha de novo, mas ao invés disso, a velha a abraçou, chorando, e pediu perdão. A menina disse que não havia nada a perdoar, e pediu desculpas por ter demorado tanto.<br>\n<br>\nHe Xiangu então começou a colher ervas e cogumelos, a fazer elixir e a ensinar sobre o caminho da auto realização e da simplicidade para as pessoas. Muitas pessoas conseguiram ser curadas de doenças, e muitas vinham de muito longe para aprender meditação com a jovem sábia menina.<br>\n<br>\nA sua fama cresceu tanto que chegou aos ouvidos da imperatriz, Wu Zetian, que era mesquinha, e queria imortalidade para governar a China para SEMPRE !!!<br>\n<br>\nEla ordenou que os guardas levassem a menina para o palácio. A velha tentou impedir que os guardas levassem a menina, mas ela nada pode fazer.<br>\n<br>\nAo chegar no palácio, a imperatriz ordenou que He Xiangu lhe ensinasse os segredos para imortalidade. A menina se recusou, e então a imperatriz mandou que a matassem imediatamente.<br>\n<br>\nOs guardas atiraram as lanças sobre ela, e imediatamente, as lanças foram repelidas. Um grande clarão surgiu, e He Xiangu desapareceu, suas roupas caíram no chão e queimaram até virarem cinzas.<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-RnkL9VEAWpo/UnnG21n0nVI/AAAAAAAAAW0/BdH_SXBuqgQ/s1600/lottus.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"180\" src=\"//4.bp.blogspot.com/-RnkL9VEAWpo/UnnG21n0nVI/AAAAAAAAAW0/BdH_SXBuqgQ/s320/lottus.jpg\" width=\"320\"></a></div>\n<br>\nHe Xiangu é considerada a padroeira das Mulheres, e é representada por uma Lótus, por sua grande pureza de coração.<br>\n<br>\n<br>\nO maior ensinamento que ela deixou foi: não deixa que nada, NUNCA, tire de você a sua pureza de coração, não importa o tamanho da sua dor ou da sua humilhação, mantenha a pureza do seu coração.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}