{"title":"\nOs oito imortais - Lan Caihe/ Tsai Ho - Dinastia Tang\n","content":"\nImortal Travestido - Representa o Céu no Pakua <br>\nSeu objeto mais comum de representação: Cesta de Flores<br>\nRepresenta o espírito do Tigre, a intuição (por isso o Símbolo do Elefante), e a Coragem desinibida.<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-jfDg-T6NauI/UnRs8T9W8PI/AAAAAAAAAWY/Wj2ZCnz_UTw/s1600/lan+cai.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"229\" src=\"//1.bp.blogspot.com/-jfDg-T6NauI/UnRs8T9W8PI/AAAAAAAAAWY/Wj2ZCnz_UTw/s320/lan+cai.jpg\" width=\"320\"></a></div>\n<br>\n<br>\n<br>\n<br>\nObteve os ensinamentos sobre alquimia interna taoista após lavar as feridas, fazer curativos e dar comida para um mendigo (provavelmente Lee Aleijado, outro dos oito imortais, que estudou diretamente com Lao Tzu).<br>\nUtilizava vestes excêntricas, como um travesti. As vezes se vestia como uma menina, as vezes como um menino, e era velho em roupas de mulher.<br>\n<br>\nCantava o tempo todo e por isso é patrono dos atores, dos cantores, dos mendigos e dos doentes mentais. Sempre cantando e dançando, Lan Caihe andava com os pés descalços, e movimentava multidões, que por vezes achavam que ele/ela era louco/a.<br>\n<br>\n<br>\nCarregava um cesto de flores  normalmente pendurado numa enxada onde levava cogumelos, flores e sementes poderosas para fazer medicamentos, elixires e diminuir a dor e o sofrimento das pessoas por onde passava.<br>\n<br>\nIa de cidade em cidade, e fazia apresentações nelas para conseguir dinheiro e o doava aos mais necessitados. Ajudava as pessoas lhes ensinando&nbsp; sobre a beleza do mundo, sobre manter um estilo de vida simples, e a importância da verdade interior. <br>\n<br>\nPor vezes, dormia nu na neve.<br>\n<br>\nObteve realização em alquimia interna taoista, e fez muitas práticas nas cavernas e nas florestas.<br>\n<br>\nQuando foi a única pessoa da cidade a ajudar o mendigo, o mesmo disse que teria um tesouro para oferecer, Lan CaiHe disse que não seria merecedor, pois era homossexual e se vestia como mulher, foi então que Lee Aleijado lhe disse: ora, forma e energia são coisas diferentes! O meu tesouro não é para a forma, é para o espírito, e o espírito pode assumir muitas formas e ter muitas diversidades em seu caminho.<br>\n<br>\nUma de suas canções mais famosas fala sobre como as pessoas comuns vivem a vida:<br>\n<br>\n\"Vós homens do mundo!<br>\nAgora sois nascidos, e logo irão&nbsp;morrer<br>\nOntem fostes duas vezes oito,<br>\nE o seu valor&nbsp;diminui como o&nbsp;fôlego do peito.<br>\nHoje você está com setenta anos<br>\nolhando debilmente e sem força<br>\nVós sois como flores&nbsp; do dia de primavera<br>\nQue desabrocham na parte da manhã, mas murcham quando cai a noite.\"<br>\n<br>\nEnsinava as pessoas sobre viagens espirituais, e sobre como obter realizações espirituais para não mais precisar nascer nesse mundo.<br>\n<br>\nNo dia de sua morte, ele acordou, cantou e depois se envolveu de uma grande luminosidade (representado como ele subindo nas asas de um Grou Branco Gigante que o levou aos céus e desapareceu).<br>\nO seu corpo desapareceu nessa grande luminosidade.<br>\n<br>\nSua morte não é muito comentada, pois afinal, ele/ela nunca pertenceu totalmente a esse mundo.<br>\n<br>\n<br>\nDos grandes ensinamentos deixados por Lan Caihe, está o principal de que independente da sua condição, escolha sexual, excentricidade e mesmo estranheza pessoal, não são impedimento para se atingir o amor universal, os últimos níveis de imortalidade e os máximos potenciais da mente, do corpo e do espírito. A natureza deve ser cultivada, aceita, e refinada, sem nos forçarmos a sermos o que não somos, ou assumirmos posturas que não são nossas por natureza. O Tao está no caminho natural, e o caminho natural não força nada a ser o que não é!<br>\n<br>\nA bondade, a humildade, e principalmente a verdade interior, são o real caminho para o desenvolvimento espiritual. Não importa o que pensam ou dizem sobre você, a sua verdade e sinceridade interior são alguns dos maiores tesouros espirituais que se pode cultivar.<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}