{"title":"\nOs três refúgios do Praticante de Qigong\n","content":"\nO mundo é sustentado pela fusão do fogo e da água, que se misturam, e originam tudo o que existe neste reino. Sendo a vida uma luta, como encontrar paz de espírito?<br>\n<br>\nComo se pode fazer Qigong (práticas energéticas) para purificar as mentalidades, para se amar, se aceitar, se curar, realizar os desejos mais íntimos&nbsp; e verdadeiros do seu âmago, e ser feliz sem medidas, com boa parte do mundo sendo tão violento, terrível e triste?<br>\n<br>\n<br>\nPara resolver essa questão, os mestres antigos da linhagem criaram três tipos de refúgio:<br>\n<br>\n<b>O primeiro é a Shanga:</b><br>\n<br>\nShanga é a família espiritual, o grupo de praticantes, envolvendo todas as pessoas que praticam. As pessoas comuns são cruéis e fúteis, não estão voltadas a praticar as virtudes, e por mais que se enfiem em uma religião, não conseguem amar e nem ter um pingo de consideração ou respeito pelas outras pessoas. Elas ainda ousam falar em céu e inferno, e sobre a pureza do seu espírito. Se inferno existe, com certeza é sustentado pelo coração dessas pessoas.<br>\n<br>\nPara que alguém com o coração aberto e as virtudes despertas sobreviva sem sofrer muito, precisa de pessoas com a mesma busca e os mesmos problemas, dando apoio e auxiliando nas necessidades e frustrações do dia a dia.<br>\n<br>\nA Shanga jamais deixará um praticante sozinho quando ele necessitar de apoio, isso ajudará seu coração a se manter limpo e aberto. A energia escolhe bem quem ela quer dentro e fora da Shanga.<br>\n<br>\n<br>\n<b>O segundo refúgio são os Mestres, os Portadores, e os Instrutores, nessa exata ordem.&nbsp;</b><br>\n<br>\nSão eles que saberão o que dizer, e como te auxiliar nas questões que já não se consegue resolver sozinho, quando já não houver mais luz, um bom professor te mostrará o caminho. Quando qualquer pessoa pede refúgio no mestre ou no portador, ele é obrigado a ceder a própria casa para auxiliar, a menos que a pessoa já tenha sido banida da escola por trair os fundamentos básicos de respeito da linhagem.<br>\nOutro refúgio que apenas os portadores e mestres podem oferecer são os \nelixires sagrados, que são concedidos em situações especiais e tem um \npoder indescritível. <br>\n<b><br></b>\n<b><br></b>\n<b>Por fim, o refúgio mais importante: O refúgio dos ensinamentos da escola.</b><br>\n<br>\nTambém chamado de \"Dharma\" na Índia, são os tesouros espirituais da linhagem, se refere aos textos sagrados, os ensinamentos, e a práticas da escola. Refugiar-se nos ensinamentos significa repousar na energia dos mestres iluminados e nos guardiões da estrela que sustenta a linhagem dos imortais que construíram o sistema.<br>\n<br>\nAo se refugiar, qualquer sofrimento, dor, mal estar, doença, incomodo espiritual ou malefício pode desaparecer.<br>\n<br>\nSem esses três refúgios, seria muito difícil sobreviver na escuridão do mundo com pessoas com o espírito tão adormecido que nem uma ameaça de fim de mundo faz com que pensem que precisam se amar e se preocupar não apenas com seus desejos falsos e fúteis que jamais os farão felizes, mas também com as outras pessoas.<br>\n<br>\nSer feliz é o que importa na vida. Repense sobre seus guias, sobre a sua shanga (família espiritual) e sobre onde realmente você poderia se refugiar para curar seu coração quando ele for dilacerado pelos demônios que se passam por pessoas boas, mas no fundo não tem nenhuma virtude. Afaste-se dessas pessoas, se alinhe a pessoas que têm propósitos superiores e realize o desejo do seu coração de compartilhar esse amor com quem o cultiva, faça de você mesmo o próprio tesouro do Céu.<br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-L3sHuzxS4KM/UM_f2MitlBI/AAAAAAAAAJo/cHQQHkzOyFw/s1600/%C3%8Dndice.jpeg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-L3sHuzxS4KM/UM_f2MitlBI/AAAAAAAAAJo/cHQQHkzOyFw/s1600/%C3%8Dndice.jpeg\"></a></div>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}