{"title":"\nPo wa - A prática do Fogo dos Céus\n","content":"\n<div style=\"text-align: center;\">\nNo ocidente, circula a imagem de uma prática de harmonização dos centros de energia do corpo, os Chacras.</div>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"http://magiaesoterica.com/wp-content/uploads/2010/11/7chacras.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"https://lh3.googleusercontent.com/blogger_img_proxy/ANbyha1WiYf_0uxcjSImhU_akFC-f-GgbvgDw55_miXSXCMWet4zsY79MjLxHU3lhsIZrRYr19b0KTt0GheNRjDGI-eElfZwAEhTDP1pUgH2v9gHfgiAt3imhnf7w3HE2BAwRbEfoBg=s0-d\" width=\"257\"></a></div>\n<br>\n<br>\n<br>\n<br>\n<div style=\"text-align: center;\">\nNo entanto, essa não é a cor original dos centros, e sim, a cor que harmoniza-os da forma como necessitam mais comumente, e refere-se ás frequências da subida da Kundalini pela espinha, mas não é a unica forma de trabalho com as glândulas centrais do corpo, os Chacras.</div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\nPor exemplo, o órgão mais perto do centro do coração, é o próprio coração, se você pensar no seu coração, vem a sua mente a cor verde? Acredito que não.<span style=\"color: #0000ee;\"> </span>O verde está no figado, um pouco abaixo, que é o órgão que também auxilia no controle do fogo do coração, além do que a cor Verde auxilia na cura e na estabilização do coração, que precisa muito destas duas coisas. Esses estudos dentro da tradição Kunlun, são feitos durante o Po Wa.</div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\nA prática de Po wa (estudo das relações e transferências de energia do universo) é muito próxima á prática de P'howa do Buda Amitaba, a prática de transferência de consciência e ao\n iniciarmos o estudo e as práticas, percebemos que tudo no universo em que \nvivemos está associado a nós pelos Chacras, e á partir dessa \nconsciência, se pode ter mais percepção do mundo á nossa volta, e da influência que temos sobre ele.<br>\n<br>\nA prática inicial de Po wa da tradição é conhecida como Qian Li, o fogo dos céus.</div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\nO fogo dos céus está associado (na tradição Kunlun) a um nono Chacra, visto que consideramos como o Oitavo, o centro da imaginação, logo acima da cabeça.</div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\nQian Li também tem representações em diversas culturas, chamada também pelos cristãos de pentecostes, a descida do espírito santo. A prática regular auxilia no desapego, e prepara o corpo para a hora da morte, ou para se imortalizar, como foi o possível caso de Jesus Cristo, e tantos outros. Ao abrir o topo da cabeça, se pode conectar essa força com o amor infinito da energia criadora, \"recebendo\" assim a consciência do sagrado e da infinitude do universo e do amor que sustenta gratuitamente tudo que existe. Muitas vezes nos esquecemos de como o universo é grande, e de quantas possibilidades de felicidade temos ...</div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-Zk3FLRHLr5Q/ULtcV6aVG1I/AAAAAAAAAHc/389S4bn6IYc/s1600/pentecost1.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//4.bp.blogspot.com/-Zk3FLRHLr5Q/ULtcV6aVG1I/AAAAAAAAAHc/389S4bn6IYc/s320/pentecost1.jpg\" width=\"270\"></a></div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\n<br></div>\n<div style=\"text-align: center;\">\nAo ativar o Nono Chacra, se tem a percepção do espírito divino, e da força infinita e imortal que jaz em todos os seres.</div>\n<div style=\"text-align: center;\">\n<br></div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-9ke3DwFw5pM/ULtdBLyMZfI/AAAAAAAAAHk/iF4c_Osu5N4/s1600/powa123.jpeg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//3.bp.blogspot.com/-9ke3DwFw5pM/ULtdBLyMZfI/AAAAAAAAAHk/iF4c_Osu5N4/s320/powa123.jpeg\" width=\"313\"></a></div>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun\n<div style=\"clear: both;\"></div>\n"}