{"title":"\nPo Wa - Os Chácras e a relação com as artes\n","content":"\nInício da Série de 8 postagens sobre as artes que influenciam os Chácras&nbsp; (Chackras, Chakras), uma das práticas de Po Wa taoista. Obs: O termo chinês para Chácra é Yao, e a definição nem sempre é igual ao que os indianos chamam de Chácra.<br>\n<br>\nA partir de hoje começarei uma série de posts sobre algumas das artes que influenciam o alinhamento dos pontos de conexão dos canais internos, as rodas (os famosos Chácras), baseado nos ensinamentos de Po Wa, ensinados pelo mestre Chan Tzi.<br>\n<br>\nPo Wa refere-se aos estudos de como funcionam as relações de troca de energia no universo, as consequências disso e as transformações que essas trocas implicam.<br>\n<br>\nOs canais de energia internos, em especial, os 8 Vasos Maravilhosos, ou Vasos Misteriosos, são como correntes marítimas no nossos planeta, e interligam os oceanos (Dan Tien ou Tan Tien) e os rios por onde as águas correm (meridianos que são utilizados na acupuntura e outros não listado pela medicina tradicional chinesa).<br>\nEsses grandes canais, os Vasos Maravilhosos, assim como a força cósmica universal, se cruzam em pequenos espaços internos, que são chamados de \"Rodas D´água\", ou como se diz em sânscrito, Chácras e Yao em chinês. Nessas rodas d´água estão manifestas as glândulas e pontos magnéticos chaves para desfazer os bloqueios de energia no corpo (<a href=\"http://qigongbrasil.blogspot.com.br/2012/11/as-tres-naturezas-da-materia-no-mundo.html\" target=\"_blank\">ver o post sobre as três naturezas corpóreas</a>).<br>\n<br>\nA forma de como nos sentimos e de como estamos configura-se entre outros fatores pela situação da fluição de energia nesses pontos de conexão, e uma das melhores formas de trabalhar esses centros para obter uma transformação grande na nossa vida é pela prática das artes.<br>\n<br>\nPintura, Dança, Culinária, Artes marciais, Artes sexuais, Yoga e Qigong, Música, Artes médicas, Cultivo da terra, Prática de caridade com os menos afortunados, Teatro, Escrita, Leitura, Orações e preces, entre outras artes, são peças fundamentais para transformar o aprendizado humano e modificar as configurações dos centros de energia a partir da natureza verdadeira do ser.<br>\n<br>\nExplanação dos Chácaras e Algumas artes que influem diretamente sobre eles (futuramente todos estarão linkados aos respectivos posts)<br>\n<br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/09/desenvolvimento-do-chackra-sexual-de.html\" target=\"_blank\">Chácra sexual (Palácio dos desejos)</a><br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/09/desenvolvimento-do-chackra-do-umbigo-de.html\" target=\"_blank\">Chácra da família (Porta da vida e da morte)</a><br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/10/desenvolvimento-do-chackra-do-estomago.html\" target=\"_blank\">Chácra do poder pessoal (Porta do Sol e da Lua)</a><br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/10/desenvolvimento-do-chackra-do-coracao.html\" target=\"_blank\">Chácra do coração (Palácio do fogo Imperial)</a><br>\nChácra da garganta (Portal da Fala)<br>\nChácra do terceiro olho (Porta Mística)<br>\nChácra da união celestial (Portal Místico e Palácio de Cristal) <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-Cz79vrjhoYg/Ub8CiF4-HnI/AAAAAAAAAOE/153m63Oxyhc/s1600/chackra.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"250\" src=\"https://3.bp.blogspot.com/-Cz79vrjhoYg/Ub8CiF4-HnI/AAAAAAAAAOE/153m63Oxyhc/s320/chackra.jpg\" width=\"320\"></a></div>\n<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\n<div class=\"MsoNormal\">\nBoa Leitura</div>\nEscrito por Tai Yin - Carlos Gonzaga. \n<div style=\"clear: both;\"></div>\n"}