{"title":"\nPo Wa - As transferências de poder pessoal e o seu peso em nossas vidas\n","content":"\nTudo no universo está conectado por fios de luz magnéticos, e o magnetismo é o que sustenta todas as ligações e laços, que tem que ser constantemente sustentados e renovados.<br>\n<br>\nO nosso corpo é luz pura, unida em diversas frequências e em laços magnéticos, assim como nossa consciência, nossos conceitos, nosso amor, e nosso tesão.<br>\n<br>\nO que normalmente não compreendemos é que tudo o que pensamos ou sentimos sobre nós, sobre as outras pessoas, ou sobre qualquer coisa é iniciado pelo nosso próprio desejo. Por exemplo: se você sente tesão em alguma pessoa, na verdade não é na pessoa que você sente tesão, mas na projeção de luz que fez sobre a luz dela, e que causa um laço. Muitas vezes o ser por quem acreditamos ter tesão não é o que estamos projetando, e ao mesmo tempo, pode nos decepcionar e nos frustrar muito em relação as nossas espectativas.<br>\n<br>\nAo mesmo tempo, muitas vezes queremos que alguma pessoa haja de determinada maneira, ou esperamos um determinado comportamento dela. Ora pois, que obrigação as pessoas têm de fazer aquilo que nós desejamos ou responder da forma de como fomos criados ou acreditamos ser o certo?<br>\n<br>\nNenhuma, e é esse um grande erro da sociedade, pois somos criados pensando que existem padrões, e que eles devem ser seguidos, mas de fato, o que rege os nossos padrões não é uma normativa em comum apenas, mas sim todo um contexto.<br>\n<br>\nSe quer realmente aprender a ser feliz, aprenda a se aceitar, e a compreender que as pessoas não são aquilo que queremos nem tem obrigação de responder ou agir como pensamos. Isso não as libera do contrato que fazem conosco, e tudo o que fazemos tem reflexo e consequência.<br>\n<br>\n<br>\n<br>\nAo abandonar essa necessidade de correspondência pela projeção, não seremos mais machucados pelos atos das pessoas, e passaremos a gostar delas independente disso, ou a afastar pessoas nocivas do nosso caminho, passaremos a observar a vida com outros olhos, e estar do lado das pessoas compreendendo que elas são perfeitas da forma delas, e que muitas vezes essa forma não serve para a gente, e pior ainda, as vezes é nociva para a própria pessoa.<br>\n<br>\n<br>\nPor fim, é possível mostrar aos outros uma visão de mundo diferente, mas não obrigar ninguém a seguir nada, não se pode cobrar fidelidade e lealdade das pessoas, se essas coisas não forem oferecidas gratuitamente, elas não tem valor.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-vl0ebJwiVV4/U8Qirm0HrKI/AAAAAAAAAeo/zH4oWJGupoo/s1600/hug__by_Defies.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//4.bp.blogspot.com/-vl0ebJwiVV4/U8Qirm0HrKI/AAAAAAAAAeo/zH4oWJGupoo/s1600/hug__by_Defies.jpg\" width=\"283\"></a></div>\n<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}