{"title":"\nPostura do Sorriso\n","content":"\nNossa postura sempre diz muito sobre nós, por exemplo, a postura que se tem diante dos acontecimentos e a reação a eles, a forma que sua postura física adquire referindo-se a forma de como se sente, se deita, de como está de pé.<br>\n<br>\nDesta mesma forma, existe uma postura muito especial do Qigong, a postura do sorriso.<br>\n<br>\n<br>\nEsta postura inclui levantar o canto dos lábios, a maçã do rosto e o canto dos olhos, e abrir os espaços entre as sobrancelhas, mas há um problema, o sorriso <span style=\"color: red;\">TEM</span> que ser verdadeiro.<br>\n<br>\nMe lembro ainda da primeira vez que o mestre Chan Tzi nos pediu para realizar essa postura tão difícil e fácil ao mesmo tempo... Ainda era muito novato nessas artes e pensei comigo: \"acho que esse povo aqui é meio retardado...\".<br>\nQuão bobo eu fui, ao perceber o poder desta postura, nunca mais parei de usá-la. O mestre só disse que se chamava \"postura de abrir a cabaça celestial\" e que servia para captar energia do céu e deixar o Qi puro.<br>\n<br>\nO exercício inicial era bem simples, pediu para fecharmos os olhos, e fazer cara de bravo, ou fechar a cara por alguns segundos e ver o que acontecia, e depois praticar a postura de abrir a cabaça celestial, ou o ato de sorrir.<br>\nSe puder, faça esse teste, mas não esqueça de sorrir levantando o canto dos lábios, a maçã do rosto e o canto dos olhos, busque antes se possível alguma lembrança que te faça sorrir de verdade.<br>\n<br>\nComo sempre, o mestre Chan Tzi não é de ficar explicando as coisas. Posteriormente fui estudar com uma instrutora sênior da Escola da Nuvem, Ely Britto, cujo mestre é Mantak Chia, e lá ela me explicou mais sobre essa postura, a meditação do sorriso da escola da nuvem é simplesmente deliciosa.<br>\n<br>\nNo Tao Yin Yoga treinamos o sorriso nas posturas difíceis, e aprendemos com isso a sorrir mesmo quando sentimos dor, ou quando as coisas estão em situações delicadas.<br>\n<br>\n<b>O sorriso abre o coração, e traz luz para um caminho difícil, se já é difícil com o sorriso, imagine sem ele?</b><br>\n<br>\nTambém é maravilhoso sorrir para alguém com verdade nos olhos, e receber um sorriso de volta, ah, como isso é maravilhoso. Mesmo quando ele não retorna, com certeza, vai modificar um pouco a dureza do coração da outra pessoa.<br>\n<br>\nExperimente colocar o sorriso na sua vida, na sua postura do dia a dia, e observe como isso modifica toda a sua vida. Parece uma coisa tosca e idiota, mas a resposta do seu corpo é imediata no teste, não é?<br>\n<br>\nMuitas vezes a nossa vida está tão difícil que perdemos totalmente a referência do sorriso que tínhamos quando eramos crianças, e o nosso coração ainda estava aberto para as maravilhas do mundo, mesmo que as vezes houvessem tombos e bichinhos que mordiam. As crianças pequenas quase sempre&nbsp; sorriem com todo seu coração e acessam a verdadeira natureza do seu espirito&nbsp; e da sua mente, que é o próprio amor infinito e universal.<br>\n<br>\nAprenda a sorrir para a vida, e ela sorrirá de volta para você.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-Fdu3-HgCNu8/UKzibcgXdII/AAAAAAAAAGo/JHzalFyX9As/s1600/sorriso.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"212\" src=\"//1.bp.blogspot.com/-Fdu3-HgCNu8/UKzibcgXdII/AAAAAAAAAGo/JHzalFyX9As/s320/sorriso.jpg\" width=\"320\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}