{"title":"\nPreceitos para Iniciados e Monges da Linhagem Fangshi de Kunlun do braço Jiulong (9 dragões)\n","content":"\nApós rasgar o peito fluindo o amor infinito, termina-se o processo da Terceira parte da Fusão Cósmica, conforma pode ser visto aqui: <a href=\"https://www.taoismobrasil.com/inicio-do-caminho\">https://www.taoismobrasil.com/inicio-do-caminho</a>, se pode escolher tornar-se parte da linhagem dos Fangshi, e receber as iniciações de reversão do fogo e da água Kan e Li, desta forma, começa-se a praticar a partir da não forma e o vapor pode ser visto em todas as coisas, tudo aqui é vapor que se dissolve na imensidão, tudo é um sonho.<br>\n<br>\nOs Fang Shi tem 3 preceitos que são os votos para os iniciados que precisam ser seguidos:<br>\n<br>\n1 - ter o coração como bússola<br>\nAgir sempre a partir do coração, e onde não há espaço para amar, não há espaço para viver.<br>\n<br>\n2 - trabalhar no mundo dos humanos e dos espíritos<br>\nQuando o mundo invisível pode ser sentido, é hora de trabalhar com aquilo que é imaterial, e da mesma forma auxiliar todos os seres a lavarem as feridas do sofrimento e seguir na viagem das muitas vidas com mais amor e mais lucidez. Trabalhando com os seres para dissolver a ilusão, se está trabalhando com a dissolução da ilusão de si mesmo também.<br>\n<br>\nAqui também se pode aprender sobre as especializações, que são formas de auxiliar as pessoas com aplicações de alquimia interna, como pode ser visto aqui nestes dois vídeos.<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=Dzvcjs_Ru7s\">https://www.youtube.com/watch?v=Dzvcjs_Ru7s</a><br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=nyCNfWZs0sk\">https://www.youtube.com/watch?v=nyCNfWZs0sk</a><br>\n<br>\n3 - reconhecer constantemente a vida como um sonho<br>\nSe o manto dos sonhos que cobre a percepção da realidade se romper, o iniciado voltará a acreditar que a realidade material é total e deixará de ser um viajante cósmico que transita pelo mistério na imensidão.<br>\n<br>\n<br>\nHá ainda a possibilidade de seguir a senda no caminho dos monges e monjas., onde se acrescentam mais três preceitos:<br>\n4 - fluir com o caminho dos espíritos onde for chamado<br>\nSempre que a energia chamar é preciso largar o que se está fazendo e ir, mesmo que isto custe deixar a densidade do mundo.<br>\n<br>\n5 - ter o cultivo como centro da vida<br>\nManter o Tao no centro, ou seja, ter as práticas e acumulações como cerne da vida. Aqui também há um cunho mais forte de regularidade de austeridades (jejuns, meditação em caverna e práticas que exigem celibato apesar do celibato não ser obrigatório fora destas acumulações de práticas) além de treinos pesados de cultivo e alquimia interna, também quem estiver guiando os monges vai levar os testes ao máximo para que se possa confrontar com todas as dificuldades no refinamento do caminho de conhecer a si mesmo.<br>\n<br>\n6 - utilizar a própria realização para ajudar a todos os seres até onde for possível<br>\nÉ preciso que toda a realização alcançada possa se transformar em bênçãos e ser distribuída para todas as pessoas que se abrirem a receber ajuda sendo tocadas pelas próprias experiencias&nbsp; dos monges. Se este preceito for esquecido, o caminho irá perder seu cerne, e a sua dissolução não será completa naquilo que é infinito e ilimitado.<br>\n<br>\nNormalmente os monges precisam passar pelo menos 9 anos treinando com alguém que tenha passado por todo o processo, de preferência morando em tempo integral com o seu professor.<br>\n<br>\nLogo no Brasil teremos esta possibilidade.<br>\n<br>\nAtenciosamente,<br>\nMonge Tai Yin Yi<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-xwtGwtkis74/W-oCdByg9xI/AAAAAAAAEYU/sXoxJhwt9VQubutQ0RhloVY11i5x4sfYgCLcBGAs/s1600/Pure1.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"550\" data-original-width=\"304\" height=\"320\" src=\"https://2.bp.blogspot.com/-xwtGwtkis74/W-oCdByg9xI/AAAAAAAAEYU/sXoxJhwt9VQubutQ0RhloVY11i5x4sfYgCLcBGAs/s320/Pure1.jpg\" width=\"176\"></a></div>\n<br>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}