{"title":"\nPrefácio do Clássico de Ba Zhai - Feng Shui\n","content":"\nClássico de Ba Zhai - Gú Wulu - Introdução, pelo próprio autor. <br>\n<div class=\"MsoNormal\">\n<br></div>\n<div class=\"MsoNormal\">\nEu geralmente não acredito em Feng Shui, mas não duvido dos\npadrões e princípios da Terra.</div>\n<div class=\"MsoNormal\">\nConfuso como se estivesse sem lucidez, como eu posso fazer\nas mudanças em uma casa?</div>\n<div class=\"MsoNormal\">\nAs vezes leste ou oeste, má sorte ou boa sorte diferem, se\nnorte ou sul, tristeza e felicidade diferem, realmente, eu não sei as razões. </div>\n<div class=\"MsoNormal\">\nPor sorte, no ano de Ji You (1789), na segunda Lua de\ninverno, nasceu Ruoguan, um taoista.</div>\n<div class=\"MsoNormal\">\nEle falou abertamente sobre as sutilezas das oito mansões.</div>\n<div class=\"MsoNormal\">\nEu guardei bem esta arte, ela descreve Qian, Kan, Gen, Zhen,\nXun, Li, Kun, Dui, as oito casas.</div>\n<div class=\"MsoNormal\">\nPara discernir suas auspiciosidades utilizamos 4 casas no\noeste e outras 4 no leste.</div>\n<div class=\"MsoNormal\">\nAs pessoas possuem 4 Ming (Destino, ligado ao Guá) no oeste,\ne 4 ming no leste.</div>\n<div class=\"MsoNormal\">\nQuais são as 4 casas do leste: Kan, Zhen, Xun, Li.</div>\n<div class=\"MsoNormal\">\nQuais são as 4 casas do oeste: Kun, Qian, Dui, Gen.</div>\n<div class=\"MsoNormal\">\nEle disse: Pessoas podem ter 4 ming do Leste, e 4 ming do Oeste.</div>\n<div class=\"MsoNormal\">\nSeguindo o Jiazi (ciclo solar de 60 anos, sendo cada um dos\nciclos tendo 20 anos) eles podem ser superiores, médios e inferiores SanYuan (3\nciclos de 60 anos, no caso aqui).</div>\n<div class=\"MsoNormal\">\n1 Kan, 3 Zhen, 4 Xun, 9 Li são os 4 ming do leste.</div>\n<div class=\"MsoNormal\">\n2 Kun, 6 Qian, 7 Dui, 8 Ken são os 4 ming do oeste.</div>\n<div class=\"MsoNormal\">\nQuatro Ming podem habitar a casa do leste e quatro ming\npodem habitar as casas do oeste.</div>\n<div class=\"MsoNormal\">\nSe Ming e casa se harmonizam, sem dúvida, prosperidade e\nfrutos são obtidos.</div>\n<div class=\"MsoNormal\">\nSuponha que a casa seja difícil de mudar, então é preciso orientar\na casa pelas 24 montanhas.</div>\n<div class=\"MsoNormal\">\nDe acordo com o local, mude o fogão, mude a cabeceira da\ncama, de fato você será responsável.</div>\n<div class=\"MsoNormal\">\nEu certamente escondi essa arte no início. O taoista Ruoguan\nprocurou em sua bolsa de couro dois livros com dois manuscritos para me\nensinar, chamados de Espelho das Oito Mansões Brilhantes, e também me ensinou\nsobre as leis celestiais.</div>\n<div class=\"MsoNormal\">\nO autor destes textos é chamado de Yang Yunsong, (o salvador\ndos pobres, por estar sempre ajudando as pessoas que não tinham condições\nfinanceiras e as ensinando).</div>\n<div class=\"MsoNormal\">\nSuponhamos que uma casa que não é benéfica mude a sua porta\nde entrada, ela se torna benéfica.</div>\n<div class=\"MsoNormal\">\nSe um quarto que não é auspicioso muda sua porta, ele pode\nse tornar auspicioso. </div>\n<div class=\"MsoNormal\">\nAbrir uma porta, mudar a cama, depende das mensurações. </div>\n<div class=\"MsoNormal\">\nAcelerar a fortuna ou deixar as previsões ruins, a\nresponsabilidade é clara, corretamente, os carpinteiros utilizam os ciclos\ncelestiais.</div>\n<div class=\"MsoNormal\">\nEu cuidadosamente li detalhadamente as escritas, muitas\nvezes até entender as palavras, e ao fim eu consegui discernir muitas coisas.</div>\n<div class=\"MsoNormal\">\nPersisti dia e noite, calmamente revisando minha leitura. </div>\n<div class=\"MsoNormal\">\nAlém disso, eu pensei sobre as relações, amizades. Quando\ncriança, riqueza e prosperidade são relacionados intrinsicamente com um ming\nharmonioso e com uma casa harmoniosa. </div>\n<div class=\"MsoNormal\">\nEstagnação, desastres, declínio, morte prematura, se firmam\nquando o Ming é contrário do da casa. </div>\n<div class=\"MsoNormal\">\nSe o resultado da casa Yang é certo e a construção confiável,\nse tem providências.</div>\n<div class=\"MsoNormal\">\nRapidamente observamos as mudanças.</div>\n<div class=\"MsoNormal\">\nDistribuindo e medindo a casa, os princípios são\nidentificados, e eles sempre trabalham em conjunto, utilize-os todos juntos\npara obter bons ganhos. </div>\n<div class=\"MsoNormal\">\nSuspirando, as pessoas sofrem muito, se vivem em casas das\nquais são contrárias, as relações não serão boas, não apenas sofrendo com a\npobreza, certamente perderão a cabeça, desvanecendo depois.</div>\n<div class=\"MsoNormal\">\nProblemas podem ser pequenos, depende do ponto de vista. </div>\n<div class=\"MsoNormal\">\nVou revelar um segredo: eu paguei para imprimirem este\nlivro, aplique em todos os lugares, prospere, que todos os lugares possam ser\nplenos de paz. </div>\n<div class=\"MsoNormal\">\nAgora eu concluo: Tempo em que escrevi – QianLong de 55 anos\n(1790) ano de Geng Xu, segunda lua de primavera, muito bonito. Eu sou um\npescador do rio Xu, um homem velho. Meu nome é Gu Wulu, e este é meu prefácio.</div>\n<div class=\"MsoNormal\">\n<br></div>\n<div class=\"MsoNormal\">\nTraduzido por Carlos Gonzaga - Tai Yin&nbsp;</div>\n<div class=\"MsoNormal\">\n</div>\n<div class=\"MsoNormal\">\nEste é meu presente de Natal e Fim de ano para todos, mesmo que o ciclo novo solar/lunar vá acontecer dia 08 de fevereiro de 2016, infelizmente o calendário do ocidente está todo desalinhado, não segue o Sol, não segue a Lua, nem as estrelas, mas o povo chinês e muitos outros povos seguem.</div>\n<div class=\"MsoNormal\">\n<br></div>\n<div class=\"MsoNormal\">\nAmor a Todos! </div>\n<div class=\"MsoNormal\">\n<br></div>\n<div class=\"MsoNormal\">\n<br></div>\n<div class=\"MsoNormal\">\nVisite nosso site: www.taoismobrasil.com&nbsp;</div>\n<div class=\"MsoNormal\">\n<br></div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-25VM2ANkVFY/VoVi7rdoY_I/AAAAAAAAAzs/87kgkE0PGU0/s1600/montanha.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"70\" src=\"//2.bp.blogspot.com/-25VM2ANkVFY/VoVi7rdoY_I/AAAAAAAAAzs/87kgkE0PGU0/s400/montanha.jpg\" width=\"400\"></a></div>\n<div class=\"MsoNormal\">\n<br></div>\n<div style=\"clear: both;\"></div>\n"}