{"title":"\nPrimeira Lua Cheia de Primavera\n","content":"\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-kXKZVYYM7ko/VDXd-z2hPxI/AAAAAAAAAjc/yFr19y-1q1k/s1600/chey.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//2.bp.blogspot.com/-kXKZVYYM7ko/VDXd-z2hPxI/AAAAAAAAAjc/yFr19y-1q1k/s1600/chey.jpg\"></a></div>\nHoje é o dia em que a Lua prepara as passagens para o crescimento e florescimento da primavera, que vai estar no seu ápice na próxima Lua Cheia, a Lua do Coelho primaveril (enquanto energia, não enquanto posição em relação ao Sol).<br>\n<br>\nO exercício a seguir gera o elixir que protege contra picadas de insetos, reduzindo a acidez do sangue, e contra os resfriados produzidos pelo pólen no ar, reduzindo seus danos.<br>\n<br>\nEsteja sob a luz do Luar entre as 23:00 hs do dia 08 até as 01:00 do dia 09, onde a Lua Cheia está em seu ápice.<br>\n<br>\nSente-se com as pernas cruzadas (postura simples, meia lótus ou lótus completa) e coloque a mão direita em cima do joelho esquerdo, depois por cima dela, coloque sua mão esquerda.<br>\n<br>\nAbra o meio do peito e olhe com a cabeça para o lado esquerdo, utilizando as mãos para ampliar o giro da coluna (empurrado o joelho), enquanto faz esse movimento, inspire, depois solte o ar até o centro do corpo fazendo o som Ffffff (com a vogal u dando a forma da boca) da maneira mais suave possível, como se estivesse soprando várias velas de bolo, mas sem a necessidade de sopra forte.<br>\n<br>\nFaça isso com os olhos entre abertos.<br>\n<br>\nDepois inspire de novo, levando a visão até o lado esquerdo utilizando a força das mãos para auxiliar no apoio e no alongamento, e repita todo o processo por 15 vezes.<br>\n<br>\nDepois descanse um pouco, e faça o mesmo processo do lado direito.<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-MfSqvdm4bh0/VDXdC8s5YbI/AAAAAAAAAjU/LJDkRdWoYmM/s1600/palm-oil-chimp.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"182\" src=\"//4.bp.blogspot.com/-MfSqvdm4bh0/VDXdC8s5YbI/AAAAAAAAAjU/LJDkRdWoYmM/s1600/palm-oil-chimp.jpg\" width=\"320\"></a></div>\n<br>\n<br>\nTerminando o exercício, bata os dentes por 36 vezes, gire a língua nos dentes por 9 vezes, e bocheche a saliva. Divida e engula forte em 3 partes.<br>\n<br>\nColoque as mãos sobre o umbigo (os homens com a mão direita por cima e as mulheres com a mão esquerda).<br>\n<br>\nReceba a força da Lua Cheia entrando em seu corpo, e se conecte com a sua força espiritual crescente.<br>\n<br>\n<br>\nA primavera é o momento de florescer, de iniciar a realização dos sonhos, e o processo da nova vida que se inicia com os dons da força criadora de tudo que existe.<br>\n<br>\nBoa primavera!<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}