{"title":"\nPrimeiro Capítulo do Cantong Qi de Wei Boyang - Um dos Textos mais Importantes para os praticantes de Alquimia interna Taoista (Nei Dan e Nu Dan)\n","content":"\n參同契 - O Selo da Unidade Trina, escrito por volta de 142 d. C. por Wei Boyang.<br>\n<br>\nEste Clássico foi escrito por uma das maiores autoridades do Taoismo, a segunda reencarnação de Lao Zi desde as escritas do Dao de Jing (Tao te Ching), pois Lao Zi (Nascido Velho), sempre esteve passeando pelas existências desde seus primórdios. Vou mostrar a tradução do primeiro capítulo e depois explicar de acordo com a ótica da minha linhagem.<br>\n<br>\nEste texto possui três livros com 42 Capítulos no primeiro, 32 no segundo e 14 no terceiro.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-_EWD_fgF-kg/WXUAox1zvdI/AAAAAAAACtM/aNtyyUkOeY45QIBPOKl7ZUZhdPupdvHvQCLcBGAs/s1600/thirtynine_gates.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"337\" data-original-width=\"494\" height=\"218\" src=\"https://2.bp.blogspot.com/-_EWD_fgF-kg/WXUAox1zvdI/AAAAAAAACtM/aNtyyUkOeY45QIBPOKl7ZUZhdPupdvHvQCLcBGAs/s320/thirtynine_gates.jpg\" width=\"320\"></a></div>\n<br>\n<br>\nEste é o primeiro Capítulo do primeiro Livro.<br>\n<br>\nQian e Kun, Kan e Li<br>\n<br>\nQian e Kun são as portas e os portais para a mudança.<br>\nO pai e a mãe de todos os hexagramas.<br>\nKan e Li são as paredes internas e externas<br>\nEles giram como um cubo e alinham o eixo<br>\nFêmea e Macho, estes quatro trigramas<br>\ntem a função de foles e de bocais.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-2qDigsVB6XE/WXTzrBFt7NI/AAAAAAAACsk/oSjwN1vwiY4d5Dc_JKcI_ipXafeXsbuNACLcBGAs/s1600/trigramas-como-famc3adlia.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"651\" data-original-width=\"1043\" height=\"199\" src=\"https://2.bp.blogspot.com/-2qDigsVB6XE/WXTzrBFt7NI/AAAAAAAACsk/oSjwN1vwiY4d5Dc_JKcI_ipXafeXsbuNACLcBGAs/s320/trigramas-como-famc3adlia.jpg\" width=\"320\"></a></div>\n<br>\nSimbolicamente utilizados num livro chamado Yi Jing (I Ching) Qian é o Céu, e se refere a energia celestial que cria o universo, Kun se refere a energia que sustenta a existência, guarda e recebe o Céu em seu interior. Por isso o Pai e a Mãe de todos os hexagramas como podemos ver nos trigramas acima e aqui abaixo as suas combinações:<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://3.bp.blogspot.com/-fhF7WLdPO9I/WXT0mqnwI8I/AAAAAAAACso/bSrOqm5-YmU_zLfJ_UGQgQ5GGaVzihqGgCLcBGAs/s1600/Hexagramas-I-Ching.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"551\" data-original-width=\"733\" height=\"240\" src=\"https://3.bp.blogspot.com/-fhF7WLdPO9I/WXT0mqnwI8I/AAAAAAAACso/bSrOqm5-YmU_zLfJ_UGQgQ5GGaVzihqGgCLcBGAs/s320/Hexagramas-I-Ching.jpg\" width=\"320\"></a></div>\n<br>\nNum sentido mais esotérico isto quer dizer que a força criadora é recolhida por uma forma, e juntas sustentam tudo o que existe, todas as possibilidades de forma ou de pensamento, de ação e de não ação. <br>\n.<br>\nKan e Li são as polaridades da existência, como que assumindo o papel de Yin e Yang, como as polaridades palpáveis opostas-complementares a partir desta existência, aquilo que palpamos como existente está polarizado em Yin ou Yang, ou seja, algo que tiver uma estrutura só pode ser processado pela nossa mente com algum parâmetro que já possuímos (por exemplo: frio, quente, macio, duro, agradável e desagradável), esta é a forma da nossa mente processar e organizar as informações comumente. Aqui temos chaves importantes para o despertar do nosso estado divino sagrado, é preciso desviciar todos estes julgamentos e padrões para podermos adentrar na nossa verdadeira natureza, compreendendo a mesma essência que forma tudo, sem perdermos a claridade da distinção da natureza das coisas e das limitações que os seres possuem em manifestá-la.<br>\n<br>\nAcreditando que por reconhecermos a essência de alguém que esta pessoa será boa enquanto não estiver desperta, ou que um animal violento será calmo só por termos esse reconhecimento é uma distorção da realidade. É necessário sabermos distinguir e até nos protegermos quando for necessário.<br>\n<br>\nEm essência somos Céu - o Estado Desperto e Infinito, e em forma somos Terra, a manifestação da forma estrutural, mas para podermos acessar a nossa essência intima e verdadeira é necessário termos a capacidade de compreendermos as coisas além das paredes internas e externas, da polarização do Yin e Yang, ou seja Kan e Li, e para isto, a meditação é um ótimo caminho. Quando assumimos o papel de observador e desvinculamos a existência das referências palpáveis mergulhando na não forma, surge o chamado de vapor original, que é a raiz da forma. este vapor se cristaliza e estabiliza a existência, por isso, a existência está sempre se transformando, mesmo que pareça estável, ela não é.<br>\n<br>\nNós possuímos cinco órgãos e estes órgãos não se movem, mas a energia neles sim, O CÉU e a TERRA não mudam suas posições (pelo menos não num primeiro momento), mas a energia dentro destes órgãos podem mudar, e é a movimentação desta energia que regula aquilo que sentimos, além da nossa saúde e do nosso tempo de vida neste planeta.<br>\n<br>\nQuando reconhecemos o ilimitado que somos e focamos a atenção nisso (chamado de focar o espírito) na medicação, vai surgir o vapor, este vapor precisa ser direcionado para a base da coluna, passar os portões e nutrir a coluna, o cérebro e os canais especiais de energia chamados de vasos maravilhosos, isto é o eixo a que o texto se refere.<br>\n<br>\nFêmea e Macho se referem a nos tornarmos o vazio receptivo (Fêmea) e recebermos a energia celeste infinita e ilimitada (Macho), focando o espírito na meditação, ou seja, observando este estado de vazio até a própria respiração comum não ser mais percebida, desta forma nos libertamos dos condicionamentos mundanos.<br>\n<br>\nOs quatro trigramas se referem ao retorno de Kan (água, se referindo a energia primordial que fica nos rins) para seu trigrama gerador nos cinco elementos, Dui (Metal, se referindo ao pulmão), O metal é uma alusão a parte externa, ou seja, manifestar na existência a energia primordial, e manter este estado de vazio, de ilimitado nas nossas atitudes e na forma de ver o mundo.<br>\n<br>\nO outro processo é o retorno de Li (fogo, coração) para Zhen (Trovão, o fígado), isto quer dizer que precisamos esvaziar nosso coração das emoções para poder atingirmos o coração divino, que brilha no vazio. O fígado também é o órgão que está associado com o perdão. As emoções são como tudo no universo, elas surgem, completam seu ciclo e desaparecem. Quando nos apegamos as emoções, sejam elas boas ou ruins, elas travam a energia do nosso coração pois ficam armazenadas nele, turvam a nossa mente e nos impedem de enxergarmos as coisas com clareza. É preciso perdoar e deixar irem as emoções para que o coração possa fazer o retorno destas energias de Li (fogo, coração) para o Zhen (madeira, fígado), ou seja, deixar o fogo que arde se transformar em vida nova.<br>\nOs espíritos animais, chamados de Po, têm a sua ponte no Zhen (trovão, fígado) e eles precisam transcender seu estado animal para o estado divino, ou seja, caminhar do Fígado para o coração, e isso acontece quando as emoções presas no nosso coração são liberadas, assim a força ilimitada da transformação e fluxo infinitos podem brilhar o nosso coração divino, vazio do apego das emoções.<br>\n<br>\nVeja a baixo o ciclo de geração dos elementos:<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-4j6vnuktWro/WXT9z_nT-DI/AAAAAAAACtA/vXGeR89u6_snrg9yAPTbbkDenk9ABg1OACLcBGAs/s1600/240px-5_elementos_L.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"206\" data-original-width=\"240\" src=\"https://2.bp.blogspot.com/-4j6vnuktWro/WXT9z_nT-DI/AAAAAAAACtA/vXGeR89u6_snrg9yAPTbbkDenk9ABg1OACLcBGAs/s1600/240px-5_elementos_L.jpg\"></a></div>\n<br>\n<br>\nNo processo da transformação pelo vazio primordial Kan (água, energia dos rins) se move para o seu gerador Dui (Metal, energia do Pulmão) e Li (Fogo, energia do coração) se move para Zhen (Trovão, energia do fígado), desta forma o espírito animal guiado pelas emoções pode seguir até o coração e despertar o amor infinito e incondicional, que brilha no vazio. Não confundam isso com passividade, na verdade é bem ao contrário. Entre outras coisas, este amor divino é o que causa por exemplo o sofrimento nos seres, e o sofrimento tem a função de nos mostrar que algo está errado, desalinhado, e desta forma, as inteligências cavalgam infinitamente até o despertar para o destino imortal dos seres, passando pela vida e pela morte, ambas ilusórias e transitórias.<br>\n<br>\nA função de foles e bocais são todos os processos de cavidades do corpo e de alquimia interna que são métodos que ajudam a atingir estes estados citados acima, no entanto, isto pode acontecer sozinho se formos capazes de compreender estes ensinamentos. Estes métodos são apenas formas de acessarmos estes estados, e para isto é necessário se iniciar em uma linhagem de alquimia interna taoista, mas é possível atingi-los sem nunca nem ter sequer sabidos destes ensinamentos, no fim, intuitivamente, todos temos as chaves e as cavidades, no entanto, possuir um mestre que nos guie facilita muito o caminho.<br>\n<br>\nSomos todos ilimitados, e a crença na limitação é o que impede nossa realização íntima e de sermos objetos de transformação real no mundo.<br>\n<br>\nAgradeço imensamente os ensinamentos do meu mestre Chan Zi, que hoje eu posso dividir com alegria com todos que chegam até aqui e ao imortal Wei Boyang por ter registrado este tesouro precioso para a humanidade..<br>\n<br>\nTai Yin Yi - Monge Portador da Tradição Jiulong Kunlun Xien Shu<br>\n<br>\nVisite nosso site: <a href=\"http://www.taoismobrasil.com/\" target=\"_blank\">www.taoismobrasil.com </a>\n<div style=\"clear: both;\"></div>\n"}