{"title":"\nRecebendo o Poder dos Deuses: a invocação da Pérola do Dragão\n","content":"\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\n<span style=\"font-size: large;\">Para os taoistas, tudo o que existe é vivo e possui inteligência, e a esse fluxo de vida atribui-se o nome de espíritos. Por exemplo:</span><br>\n<span style=\"font-size: large;\">- a casa em que moramos possui um espírito que pode estar saudável ou doente e entra em simbiose com o seus moradores. Já perceberam como cada casa é muito diferente uma da outra e que a nossa casa é única para repousarmos? Isso só muda se a casa em que moramos estiver doente e/ou cheia de fantasmas, daí começamos a definhar e perder tudo o que possuímos: relacionamentos, dinheiro, emprego, e até mesmo a nossa saúde, a casa drena os moradores até que ela seja curada de alguma forma. Mas se a nossa casa está saudável, ela é única para nós.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Sabendo que tudo o que existe possui vida e inteligência, podemos nos abrir a perceber que existe uma quantidade ilimitada de energia que nos cerca e navegar por esta força infinita. Ela sustenta os muitos universos, e podemos coletar e refinar esta energia para despertar e ver o potencial infinito e imortal que flui dentro de nós e de todos os seres.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">O nosso planeta possui quatro guardiões que são responsáveis por renovar a vida e são manifestações da face divina: o verão (fogo), inverno (água), outono (ar) e primavera (terra).</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">No entanto, se fizermos um paralelo entre os quatro elementos e a medicina chinesa, precisamos fazer algumas alterações: verão - fogo, inverno - água, outono - secura sendo associado ao metal, primavera - umidade, sendo associado a madeira, e entre cada passagem de estação existe um período neutro, onde a força predominante da estação se neutraliza. A este período se dá o nome de Terra ou canícula.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Assim temos os cinco movimentos da energia - geração (madeira), expansão (fogo), neutralização da expansão (terra - que na verdade está presente no fim de cada movimentação), contração (metal), recolhimento (água) e geração de novo (madeira).</span><br>\n<br>\n<span style=\"font-size: large;\">Quando as quatro forças das estações estão juntas e uma se transformando na outra, elas se estabilizam num ciclo que é chamado de Presença da Terra. Quando a presença destas cincos forças se manifesta, elas fazem surgir a essência da vida que os alquimistas do Tao chamam de Pérola do Dragão.</span><br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-C7uQ9SXTCxc/WkPylOex4MI/AAAAAAAAC70/edkDxSh_uMkr47PlwAsXnrksqNxP8klxACEwYBhgL/s1600/chinese%2Bsky.bin\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"335\" data-original-width=\"340\" height=\"315\" src=\"https://2.bp.blogspot.com/-C7uQ9SXTCxc/WkPylOex4MI/AAAAAAAAC70/edkDxSh_uMkr47PlwAsXnrksqNxP8klxACEwYBhgL/s320/chinese%2Bsky.bin\" width=\"320\"></a></div>\n<br>\n<span style=\"font-size: large;\">Esta energia é a força concentrada das quatro estações e do espaço entre estações, elas são chamadas de Deuses Antigos, que sustentam a vida neste planeta e tudo aqui se move de acordo com a força dessas faces divinas.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Quando nos alinhamos com as estações passamos a viver de maneira natural, e isso pode prolongar a vida: em estações mais quentes, precisamos de comidas mais refrescantes, e vice e versa. Em alguns lugares, a desarmonia é muito grande e as estações não conseguem se manifestar direito. É possível rearmonizar a energia nestes lugares quando dentro de nós temos esta força organizada, ou seja, passamos a ser portadores das leis de conservação de energia do universo quando nos harmonizamos com as leis naturais das estações.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Esta é a base da Alquimia Interna Taoista de Kunlun, possuímos muitos ritos e práticas para nos alinharmos com as estações, e mudarmos junto com elas. Uma vez que se alinhou dentro de nós esta força, podemos ser transformadores por onde estivermos.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Para sermos transformadores do mundo, o processo começa em nós, é impossível querer harmonizar o mundo, sem antes entender as leis do céu fluindo em nós mesmos. Isso é ser portador da pérola do dragão, a força que pode realizar todos os desejos, evocar e banir espíritos, e despertar a luz infinita que é a natureza verdadeira de todos os seres, pedras e plantas.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Não há nada que não seja a cristalização da luz e do amor infinitos neste mundo, e quem despertou e compreendeu isso no seu coração, deseja que todos possam realizar o mesmo.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Boas Festas.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Tai Yin Yi - (Carlos Gonzaga) - Portador da Tradição Jiulong Kunlun - Os nove dragões da montanha ancestral.</span><br>\n<span style=\"font-size: large;\"><br></span>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site: <a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}