{"title":"\nRetiro de introdução á Astrologia Chinesa (taoista - Kunlun)\n","content":"\n<a href=\"//3.bp.blogspot.com/-u3Qs6gbIkb4/U-6MQw4kW3I/AAAAAAAAAg8/i9rFzUkt_-Y/s1600/WaveOfLife.JPG\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//3.bp.blogspot.com/-u3Qs6gbIkb4/U-6MQw4kW3I/AAAAAAAAAg8/i9rFzUkt_-Y/s1600/WaveOfLife.JPG\"></a><span class=\"fsl\">Neste retiro estudaremos sobre a cosmologia, as bases \ndo I Ching, os pilares do destino e sobre métodos de conhecimento e de \nmodificação dos padrões de Feng Shui que indicam os caminhos de transformação em nossa vida.<br> <br> A astrologia chinesa é uma ciência prática, vivencial e com métodos na tentativa de refinar o destino em busca das realizações.<br> <br> Cada natureza<span class=\"text_exposed_show\">\n tem as suas particularidades, suas transformações e suas necessidades, e\n aprenderemos a nos conhecer profundamente através desse retiro.<br> <br>&nbsp;</span></span><br>\n<br>\n<br>\n<span class=\"fsl\"><span class=\"text_exposed_show\">&nbsp;Conteúdo Prático:<br> <br> - Introdução aos 5 elementos com ênfase nos 10 troncos que regem as leis divinas (Ganzhi)<br> <br> - Estudo sobre os doze caracteres que regem as leis da Terra, as ondas da vida(Ganzhi)<br> <br> - as 28 constelações chinesas e suas casas lunares<br> <br> -Os 4 animais regentes dos elementos na tradição taoista<br> <br> - Estudo sobre a formação energética e alquímica dos 8 trigramas do I Ching<br> <br> - Estudo sobre a formação dos Hexagramas e constituição da escola taoista dos matemáticos<br> <br>\n - Estudos sobre o Ming (sentido da vida) de cada indivíduo de acordo \ncom suas características de estrela de nascimento e da família na qual \nescolheu nascer<br> <br> - Estudo sobre Ba Zhi (os quatro pilares do destino)<br> <br>\n - Estudo sobre pulsologia chinesa aplicada das variações das estações \ndo ano e das mudanças de Lua de acordo com cada estrela de nascimento<br> <br> - Estudo sobre de Feng Shui pessoal de acordo com a tradição Esotérica Kunlun de Alquimia Interna Taoista<br> <br> - Práticas de Dao Yin e exercícios para harmonizar o corpo e a mente.<br> <br> - Meditação Taoista para alinhar os canais de energia e relaxar profundamente<br> <br> -Meditação Dormindo (Shui Gong) para sonhar com os elementos que revelam o destino.<br> <br> Horário:<br> <br> Sábado dia 13/09<br> <br> Das 09:00 ás 13:00<br> Das 15:00 ás 17:00<br> e das 20:00 ás 21:30 (opcional para as práticas de sono)<br> <br> Domingo dia 14/09<br> Das 09:00 ás 13:00<br> <br> O retiro irá se realizar na rua Tereza Cristina, N. 2272 no Jardim Paulista na cidade de Ribeirão Preto - interior São Paulo <br> Próximo a rua João Bin e avenida 13 de maio, que têm grandes circulações de ônibus.<br> <br> O valor do retiro é de 200,00 R$ sem hospedagem e sem alimentação inclusa.<br> <br> Para reservar sua vaga é preciso fazer depósito e enviar o comprovante até dia 11/09 para o e-mail carlosgbjunior@gmail.com<br> <br> Dados para depósito:<br> <br> Banco do Brasil <br> agência: 6954-X<br> Conta Corrente: 14.885-7<br> Carlos Gonzaga de Bastos Jr.<br> <br> </span></span><br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-iCFnG3BE4Ms/U-6MjQN4JPI/AAAAAAAAAhE/RnAyPfApSYw/s1600/blogabluwatdrag12.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"217\" src=\"//1.bp.blogspot.com/-iCFnG3BE4Ms/U-6MjQN4JPI/AAAAAAAAAhE/RnAyPfApSYw/s1600/blogabluwatdrag12.jpg\" width=\"320\"></a></div>\n<div style=\"clear: both;\"></div>\n"}