{"title":"\nRetiro de Fusão III e Xi Sui Jin Intermediário\n","content":"\nData - 07,08 e 09 de Novembro de 2014<br>\n<br>\nPré-requisitos:<br>\n<br>\n<u><b>Pilar do fazer:</b></u><br>\n<br>\nYi Jin Jing Completo<br>\n-Lian Gong (desbloqueio de juntas)<br>\n-Huang Ting (caldeirão dourado)<br>\n-12 imortais<br>\n-Acumulações de Gong Fa Jing (qualquer uma das 8 séries)<br>\n-Sun Guo (elixir do bêbado - ter feito algumas acumulações)<br>\n-Dragão Dançante (completo com as 5 danças)<br>\n-Tao Qi básico (onda de sono e manifestação das 5 forças).<br>\n<br>\nDao Yin<br>\n- Circulo de fogo<br>\n-Séries internas (todas as 3 - circulação da órbita, visão interna dos órgãos e purificação e selamento dos cinco venenos).<br>\n<br>\nXi Sui Jin Básico<br>\n-Alquimia Sexual Básica<br>\n-Fogo psíquico com pelo menos 3 acumulações de pulsar dos corações<br>\n-Treino em Fogo Erudito e Fogo Guerreiro<br>\n-Seis Guardiões do fogo<br>\n-Xin Sai Fa (purificação do coração com pelo menos a contagem de 24 tempos).<br>\n<br>\n<u><b>Pilar do Tornar-se:</b></u><br>\n<br>\n-Chi Kung espontâneo dos 5 animais<br>\n-Chi Kung espontâneo dos Elementos<br>\n<br>\n<u><b>Pilar da Imortalidade:</b></u><br>\n<br>\n-Fusão dos 5 elementos parte I e II<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-HqzPNSQkaT4/VEGMdSVrQ7I/AAAAAAAAAkc/6ZoGJ_Egnfg/s1600/2-3.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"244\" src=\"//1.bp.blogspot.com/-HqzPNSQkaT4/VEGMdSVrQ7I/AAAAAAAAAkc/6ZoGJ_Egnfg/s1600/2-3.jpg\" width=\"320\"></a></div>\n<i><b>Programa:</b></i><br>\n<br>\nNesse retiro vamos estudar 2 dos 8 métodos de cultivo do Xi Sui Jin (tratado de lavagem da medula e do cérebro).<br>\n<br>\nO Sino de ouro (ou sino dourado) consistem em utilizar um bastão junto com processos de mobilização interna de energia, que ativam a medula do osso e auxiliam no processo de transformar o corpo num grande condutor elétrico.<br>\n<br>\nA Lavagem da medula óssea e do cérebro com fogo imperial consistem em utilizar a energia refinada para uma purificação profunda do corpo, preparando-o e para sua total dissolução no vazio, queimando kharma e tornando o espírito e a luz do praticante mais desperto no corpo.<br>\n<br>\n<br>\nParalelo aos ensinamentos de Xi Sui Jin, teremos a iniciação e prática que completa o refinamento da Fusão dos Cinco elementos, a terceira parte da Fusão.<br>\n<br>\nFusão III refere-se ao despertar do coração divino que contem o Fogo Imperial, a chama violeta.<br>\nAo terminar a fusão, todos os sentidos se abrem, o amor divino a todas as formas de existência e inexistência se abrem, aprendemos a selar uma parte dos sentidos e a conhecer o grande orgasmo divino espalhado por todo corpo.<br>\n<br>\nA terceira fusão é o último refinamento do foco de Qi que se forma durante a prática da primeira fusão, é o chamado Yuan Qi, o Qi mais refinado e de melhor qualidade que se pode possuir, o Yuan Qi é a força que manifesta os milagres, as coisas impossíveis, é a porta para o vazio, para todos os poderes dos Fang Shih (feiticeiros) dos mais elevados conhecimentos.<br>\n<br>\nEsta fórmula encerra o \"Estabelecimento da fundação\" e á partir daí começam os processos intermediários da alquimia interna taoista.<br>\n<br>\nO Retiro acontece em Ribeirão Preto - interior de São Paulo e o valor sugerido é de 200,00 R$.<br>\ne-mail para mais detalhes: carlosgbjunior@gmail.com<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}