{"title":"\nRetiros do Segundo semestre de 2019 até o Carnaval de 2020\n","content":"\nOs retiros ocorrem no Mosteiro Taoista de Arraial d´Ajuda, em Arraial d´Ajuda- Porto Seguro, Bahia, Rua Bem te vi n. 61, Loteamento Parracho, com exceção dos marcados com **<br>\n<br>\nPara se preparar para os retiros é pedido 3 dias antes sem Carnes (nem embutidos como presunto, nem frango ou peixe), sem bebidas alcoólicas, sem sexo ou masturbação e sem drogas alucinógenas. Este tempo de preparo deixa o corpo mais estável para receber as iniciações.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://1.bp.blogspot.com/-WMPYVOXcFbQ/XU7v91NEoZI/AAAAAAAAFcs/UwRlq9p0fekK6WoEG36mw_7cXaYmJONSwCLcBGAs/s1600/IMG_20190716_234022%255B1%255D.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://1.bp.blogspot.com/-WMPYVOXcFbQ/XU7v91NEoZI/AAAAAAAAFcs/UwRlq9p0fekK6WoEG36mw_7cXaYmJONSwCLcBGAs/s320/IMG_20190716_234022%255B1%255D.jpg\" width=\"320\"></a></div>\n<h2>\nIntensivos de Final de Ano até o Carnaval</h2>\nCada intensivo tem o Valor de R$1.500 com alimentação vegana incluída, caso decida fazer mais de um, consulte-nos para desconto. Verifique também a possibilidade de se hospedar no mosteiro com descontos para os retiros.<br>\nA questão financeira não é empecilho para a realização dos retiros.<br>\nPara mais informações escreva para: taoismobrasil@gmail.com<br>\nwhatsapp: +55 (73) 99988-6696<br>\n<br>\n<b>de 28 de Dezembro a 3 de Janeiro - Tantra Taoista - Uma jornada profunda ao mundo da sexualidade</b><br>\n- através do conhecimento milenar do povo Fangshi aprenderemos como cultivar nossa energia sexual, transformá-la em energia vital, tratando os traumas, aprendendo sobre orgasmos internos e profundos, trazendo um olhar afetuoso sobre o outro e sobre si mesmo.<br>\n- sem pré-requisito<br>\n<br>\n<b>de 5 a 10 de Janeiro - Intensivo de Alquimia Interna 2</b><br>\nAprendendo a refinar a energia do corpo em Fogo Imperial (chama violeta), conservar energia dentro dos ossos e na medula, copular a energia do fogo e da água dentro do corpo abrindo o portal para o mundo da não forma e da não existência. Aprenderemos a fundir a nossa consciência com a dos anjos e seres divinos para aprender diretamente com as estrelas e a nos prepararmos para o momento da morte. Aqui também pode-se iniciar na linhagem Fangshi e receber um nome espiritual.<br>\nRetiros compilados:<br>\nFusão 2, 3, Sino de Ouro e Kan e Li I<br>\nPara ver a árvore iniciática de Kunlun, clique aqui:<br>\n<a href=\"https://www.taoismobrasil.com/formacaoalquimia?fbclid=IwAR0toayB66xMA8tCrUz_JiPH8pcJUiHpOyq7PmWaBVYqLUf6myBQ0tz_co0\" target=\"_blank\">Formação em Alquimia Interna do povo Fangshi</a><br>\n- pré-requisito: Iniciação em Fusão dos Cinco elementos e acumulação de 21 dias<br>\n<br>\n<b>de 13 a 19 de Janeiro - Formação em Dao Yin Kunlun Módulo I</b><br>\nPode se realizar o retiro na modalidade praticante ou instrutor.<br>\nPara ver mais detalhadamente o conteúdo, clique aqui:<br>\n<a href=\"https://www.taoismobrasil.com/formacaodaoyin?fbclid=IwAR0toayB66xMA8tCrUz_JiPH8pcJUiHpOyq7PmWaBVYqLUf6myBQ0tz_co0\" target=\"_blank\">Formação em Dao Yin Kunlun</a><br>\n- sem pré-requisitos<br>\n<br>\n<b>de 21 a 28 de Janeiro - Formação em Dao Yin Kunlun Módulo II</b><br>\nPode se realizar o retiro na modalidade praticante ou instrutor.<br>\nPara ver mais detalhadamente o conteúdo, clique aqui:<br>\n<a href=\"https://www.taoismobrasil.com/formacaodaoyin?fbclid=IwAR0toayB66xMA8tCrUz_JiPH8pcJUiHpOyq7PmWaBVYqLUf6myBQ0tz_co0\" target=\"_blank\">Formação em Dao Yin Kunlun</a><br>\n- Intensivo de Dao Yin Módulo I<br>\n<br>\n<b>de 30 de Janeiro a 5 de Fevereiro - Intensivo de Alquimia Interna 1</b><br>\nAqui aprenderemos a despertar e a circular a energia infinita que está em potencial em todos os seres, deixar o corpo se mover e criar espontaneamente suas próprias práticas de cura, refinar a energia sexual despertando o fogo sagrado interior e ao final realizando a fusão dos cinco elementos parte I onde se aprende a refinar as energia internas, as emoções e as prisões do passado.<br>\nRetiros compilados:<br>\nCaminho da Água, Caminho do Fogo, Caminho Espontâneo, Fusão 1<br>\nPara ver a árvore iniciática de Kunlun, clique aqui:<br>\n<a href=\"https://www.taoismobrasil.com/formacaoalquimia?fbclid=IwAR0toayB66xMA8tCrUz_JiPH8pcJUiHpOyq7PmWaBVYqLUf6myBQ0tz_co0\" target=\"_blank\">Formação em Alquimia Interna do povo Fangshi</a><br>\n- sem pré-requisito<br>\n<br>\n<b>de 15 a 19 de Fevereiro - Retiro de I Ching (Yi Jing) - Oráculo Mu</b><br>\nOráculo que tem o poder de ler o Passado, Presente e Futuro e auxiliar a trazer clareza mental sobre nossos decisões, sobre os caminhos que estamos tomando na vida e tratar aquilo que está desarmônico. Após a realização do retiro é necessário fazer o atendimento de 100 pessoas cobrando o valor mínimo de R$1,00 por consulta e com direito a supervisão. Ao finalizar estas consultas é que a pessoa se torna autorizada a ser consultora. A pré-disposição para a realização das consultas e ajudar a comunidade é um pré-requisito para a realização do retiro.<br>\n- sem pré-requisitos adicionais<br>\n<b><br></b><b>de 21 de Fevereiro a 01 de Março - Retiro de Yoga dos Sonhos - Zhen Ming</b><br>\nEstudando profundamente os processos do estado de vigília, de sonhos lúcidos e conscientes e utilizando os processos naturais do nosso estado divino para acessar aquilo que é ilimitado. Há uma janela para sair dia 25 de fevereiro.<br>\nPré-Requisito: Kan e Li I<br>\n<br>\n<h2>\nRetiros Regulares</h2>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://1.bp.blogspot.com/-Z7oHA2qwqKY/XU7v2Ez47tI/AAAAAAAAFck/0GqgvqdjyiA51a3y2D5iejPFT4BvqaQKgCLcBGAs/s1600/IMG_20190715_153511%255B1%255D.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://1.bp.blogspot.com/-Z7oHA2qwqKY/XU7v2Ez47tI/AAAAAAAAFck/0GqgvqdjyiA51a3y2D5iejPFT4BvqaQKgCLcBGAs/s320/IMG_20190715_153511%255B1%255D.jpg\" width=\"320\"></a></div>\n<b>31 de Agosto e 1 de Setembro - Fusão 3 e Sino de Ouro</b><br>\nDespertando a chama do amor infinito que flui na fonte de eternidade celestial, o Fogo Imperial. Aprendendo a transformar energia sexual em medula dos ossos para atingir longevidade e fortalecer o corpo<br>\nValor: R$200,00<br>\nPré-requisito: Fusão 2<br>\n<br>\n<b>21 e 22 de Setembro - Treinamento em Medicina Tradicional Chinesa - Gua Sha da Fênix Vermelha</b><br>\nAprenderemos aqui as combinações de pontos para raspar no corpo com uma moeda de cobre e depois aplicar argila medicinal.<br>\nEste método pode tratar: dores musculares e na coluna, inflamações, tosse, dores crônicas, crises alérgicas, desintoxica profundamente os músculos de sangue tóxico comprimido, libera as miofácias e auxilia no fortalecimento do sistema de defesa do corpo.<br>\nValor: R$350,00<br>\n- sem pré-requisito<br>\n<br>\n<div class=\"font_8\">\n<b>28 e 29 de Setembro - Kan e li</b></div>\n<div class=\"font_8\">\nKan e li é a fórmula de reversão do fogo e da água que gera o vapor interno, capaz de transformar o nosso ser a ativar o nosso potencial divino inato mas dormente, junto a iniciação de kan e li ganha-se um nome na tradição e também pode-se começar a praticar com afinco a&nbsp;<a href=\"http://www.taoismobrasil.com/#!caminho-dos-sonhos---zhen-ming/c1y93\">Yoga dos Sonhos (Ming Zhan e Zhen Ming)</a>, a comunicação com&nbsp;<a href=\"http://www.taoismobrasil.com/#!caminho-das-estrelas---po-wa/c17yy\">as estrelas divinas (Po Wa)</a>&nbsp;e iniciar o cultivo da mente com um estado muito alto de&nbsp;<a href=\"http://www.taoismobrasil.com/#!cultivando-a-tranquilidade/cfcd\">meditação profunda</a>&nbsp;e posteriormente da&nbsp;<a href=\"http://www.taoismobrasil.com/#!flor-de-ouro/clzm\">meditação de pura luz.</a></div>\n<div class=\"font_8\">\nPara ler mais acesse o link:<a href=\"http://www.taoismobrasil.com/#!kan-e-li/c193b\">&nbsp;Kan e Li</a></div>\nValor: R$250,00-Pré<br>\n-requisito: Fusão 3<br>\n<br>\n<b>5 e 6 de Outubro - Astrologia e Numerologia Chinesa - Ming Li - A Luz da Vida</b><br>\nNestes estudos aprenderemos como os ciclos de repetição da nossa vida estão ligados também a padrões de nascimento e os caminhos possíveis para podermos quebrá-los. Após a realização do retiro é necessário fazer o atendimento de 100 pessoas cobrando o valor mínimo de R$1,00 por consulta e com direito a supervisão. Ao finalizar estas consultas é que a pessoa se torna autorizada a ser consultora. A pré-disposição para a realização das consultas e ajudar a comunidade é um pré-requisito para a realização do retiro.<br>\nValor: R$300,00<br>\n- sem pré-requisitos adicionais<br>\n<br>\n<b>26 e 27 de outubro - Caminho da Água e 2 e 3 de novembro - Caminho Espontâneo</b><br>\nAqui aprenderemos a despertar e a circular a energia infinita que está em potencial em todos os seres, melhorando a saúde e refinando a percepção da realidade. Na sequência da semana seguinte aprenderemos como deixar a energia se mover em nosso ser e liberar bloqueios energéticos e emocionais, utilizando a mesma espontaneidade que possuíamos quando eramos crianças.<br>\nValor pelos dois retiros: R$400,00<br>\n- sem pré-requisito<br>\n**Retiro realizado no espaço Amor em Fluxo - Estrada do Aeroporto, n 271 - Centro - Porto Seguro<br>\n<br>\n<b>9 de 10 de Novembro - Alquimia Sexual</b><br>\nAprendendo a despertar o Fogo Sagrado Interior e refinar a energia sexual. Este retiro contém nudez (separando homens e mulheres) onde ninguém se toca, mas aprendemos a realizar massagens para revitalização sexual, tratar de traumas e para sublimar a energia sexual em energia vital.<br>\nValor:<br>\n- sem pré-requisito<br>\n**Retiro realizado em São Paulo SP - Rua Claudio Soares, n 123 - Pinheiros<br>\nValor: R$420,00<br>\n<br>\n<b>15, 16 e 17 de&nbsp; Novembro - Kan e Li 2 Parte 2 e Parte 3</b><br>\nAqui aprenderemos as técnicas para abrir a percepção dos reinos infernais, humanos e celestiais. Inciamos uma profunda jornada no mundo dos mistérios. O caldeirão irá se estabilizar no coração e poderemos colher energia das constelações, fazer viagens aos mundos ancestrais e aos super universos, além de coletar energia das forças primordiais que sustentam os muitos universos.<br>\n- Pré-Requisito: Jejum de 21 dias após a iniciação de Kan e Li 2 parte 1 com foco em coletar energia do Sol e da Lua<br>\nValor: R$350,00<br>\n**Retiro realizado em Ribeirão Preto - SP<br>\n<br>\n<b>&nbsp;23 e 24 de Novembro - Adentrando no Caminho dos Deuses Antigos</b><br>\nAqui trabalharemos intensamente sobre os processos dos protetores da Terra que formam as quatro estações e como amplificar esta energia no nosso corpo auxiliando no reconhecimento da luz infinita.<br>\n- Valor: R$200,00<br>\nPré-Requisito: Kan e Li I<br>\n**Retiro realizado na cidade do Rio de Janeiro<br>\n<br>\n<b>07 e 08 de Dezembro - Fusão 1</b><br>\n&nbsp;Trazendo as forças naturais de alquimia e brilhando profundamente a luz para refinar as emoções e dissolver os conflitos e feridas do passado, liberando as nossas limitações, preparando o corpo para o processo de passagem, limpando canais internos de energia nos conectando a energia dos planetas.<br>\n- Valor: R$250,00<br>\nPré-Requisitos: Caminho da Água e Caminho Espontâneo<br>\n**Retiro realizado no espaço Amor em Fluxo - Estrada do Aeroporto, n 271 - Centro - Porto Seguro<br>\n<br>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;</span><span style=\"font-size: large;\"><a href=\"https://www.facebook.com/mosteirodajuda/\" target=\"_blank\">https://www.facebook.com/mosteirodajuda/</a></span><br>\n<span style=\"font-size: large;\">Instagram:&nbsp;<a href=\"https://www.instagram.com/mosteirodajuda/\">https://www.instagram.com/mosteirodajuda/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}