{"title":"\nRetiros e Iniciações Taoistas Segundo Semestre de 2013\n","content":"\nVamos ter agora no segundo semestre retiros avançados, não abertos a não iniciados <a href=\"http://qigongbrasil.blogspot.com.br/2012/11/jiulong-kunlun.html\" target=\"_blank\">(clique aqui para ler sobre o caminho da tradição)</a> não graduados na tradição. Muitas pessoas me perguntam o motivo de&nbsp;não abrir todos os retiros a todos os níveis, e a resposta é clara:<br>\nAs fórmulas exigem habilidades e treino, por isso um dos principais mecanismos é o Qigong, onde GONG = treino X tempo, ou seja, é o treino do Qi que exige um certo tempo de treinamento, os ensinamentos são transmitidos de forma rápida, mas é preciso seguir o método a risca, não misturar, e seguir exatamente as instruções da forma como são transmitidas.<br>\n<span style=\"background-color: white; color: #222222; font-family: arial, sans-serif; font-size: 13px;\"><br></span>\n<span style=\"background-color: white; color: #222222; font-family: arial, sans-serif; font-size: 13px;\"><br></span>\n<b>25 de outubro - Haduko 1 e 2</b> (para quem já possuir o 1) - será realizado na parte da noite.<br>\nHaduko é a velocidade magnética com que o corpo vibra, não é obrigatório mas auxilia muito em todos os processos de alquimia interna, é um grande passo para o corpo tântrico.<br>\nO primeiro Haduko exige para homens no mínimo de 3 a 5 kilos de sustentação na região urogenital com peso para homens, e de 1,5kls para mulher.<br>\nO segundo Haduko exige de 7 a 9 kilos p homem e de 3 a 4 kilos para mulher, sendo para elas também importante o exercício com as duas pedras de jade, onde uma bate na outra.<br>\n<br>\n<b>26 e 27 de outubro - Na continuação do&nbsp;retiro&nbsp;de Haduko: revisão das fórmulas básicas do estabelecimento da fundação e aprofundamento (clique nos links para mais informações)</b><br>\nRevisão das Práticas e do Dharma das práticas:<br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/01/explanacao-sobre-o-legado-de.html\" target=\"_blank\">Yi Jin Jing</a> (massagem com o bambu, os 12 exercícios, Exercícios de Furar os dedos para purificação, e Gong Fa Jing).<br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/08/explanacao-sobre-xi-sui-jing.html\" target=\"_blank\">Xi Sui Jin</a> (Exercícios de fogo interno, 6 guardiões do fogo, alguns exercícios de alquimia sexual)<br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/curso-e-iniciacao-de-tao-yin-yoga.html\" target=\"_blank\">Tao Yin</a>&nbsp;/ Dao Yin&nbsp;(Respiração de corpo todo, Círculo de Fogo, Serpente, série dos tendões, alinhamento ósseo, meditações taoistas) e exercícios medicinais taoistas,&nbsp;<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/fusao-dos-cinco-elementos.html\" target=\"_blank\">Tao Qi </a>&nbsp;(Orbita Microcósmica, 5 exercícios do dragão dançante,<a href=\"http://qigongbrasil.blogspot.com.br/2013/07/liu-zi-jue-seis-sons-da-cura.html\" target=\"_blank\"> sons da cura</a>, exercícios de nei kung <a href=\"http://qigongbrasil.blogspot.com.br/2012/11/postura-do-sorriso.html\" target=\"_blank\">[meditação do sorriso</a>, fusão dos 5 elementos completa]).<br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/contos-da-tradicao-hua-tuo-o-pai-do.html\" target=\"_blank\">Qigong espontâneo</a> (Jogo dos 5 animais, jogo dos 5 elementos e introdução ás práticas da dança das estrelas).<br>\n<br>\n<b>15, 16 e 17 de novembro: kan e li intermediário</b><br>\nO segundo estágio de Kan e Li compreende em estabelecer um caldeirão para absorver e refinar as energias que sustentam a vida no nosso planeta: O Sol, a Lua, e os planetas, e também aprender a criar os elixires magnéticos.<br>\nEntre as práticas estarão os ensinamentos para olhar para o Sol de olhos abertos e&nbsp;captar a essência da Lua&nbsp;(Exercício dos homens sem sombra), além de estudos de Bigu (a não alimentação por meios físicos) e introdução aos estudos de transferência da <a href=\"http://qigongbrasil.blogspot.com.br/2012/11/as-tres-naturezas-da-materia-no-mundo.html\" target=\"_blank\">Trikaya</a> (corpo físico: Nirmanakaya, corpo emocional: Sambhogakaya e corpo espiritual: Dharmakaya).<br>\n<br>\n<b>&nbsp;7 e 8 de Dezembro: Retiro&nbsp;de Po Wa</b>&nbsp;<b>Taoista</b>- A prática de transferência de consciência;<br>\nAqui estudaremos profundamente os ensinamentos sobre a <a href=\"http://qigongbrasil.blogspot.com.br/2013/06/po-wa-os-chacras-e-relacao-com-as-artes.html\" target=\"_blank\">consciência universal</a>, pois tudo é consciência, e o acesso a essa consciência está nos canais que se abrem e se fecham, e nos espaços vazios.<br>\nToda consciência no universo é brilhante como as estrelas, e todos somos feitos de estrelas. As estrelas são imortais, e podem se mover para onde quiserem no universo. Ao compreender a essência de Po Wa, atinge-se instantaneamente o primeiro dos 7 níveis de imortalidade.<br>\nDurante esse retiro vamos treinar as técnicas de <a href=\"http://qigongbrasil.blogspot.com.br/2012/12/po-wa-pratica-do-fogo-dos-ceus.html\" target=\"_blank\">Qian Li - Fogo do Céu</a>, técnica do portal iluminado, técnica de exorcismo e purificação das forças espirituais presas nesse e em outros planos, transferência para o corpo de viagem espiritual, e práticas para preparação para morte e para auxiliar os espíritos no caminho pelo reino intermediário depois da morte segundo a tradição esotérica taoista.<br>\n<br>\nOs valores são os mesmos de sempre, e nos esquemas estabelecidos anteriormente, 200,00 R$, quem não puder, acerta menos &nbsp;(desde que acerte os detalhes previamente).<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-s4vMQZ2ybuI/Uiut7gxq24I/AAAAAAAAARY/PIGkIqr_K-E/s1600/meditation.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"195\" src=\"//4.bp.blogspot.com/-s4vMQZ2ybuI/Uiut7gxq24I/AAAAAAAAARY/PIGkIqr_K-E/s320/meditation.jpg\" width=\"320\"></a></div>\n<br>\nOs retiros acontecem em Ribeirão Preto, interior de São Paulo.<br>\n<br>\nPara mais informações envie um e-mail para: carlosgbjunior@gmail.com<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<br style=\"background-color: white; color: #222222; font-family: arial, sans-serif; font-size: 13px;\">\n<div style=\"clear: both;\"></div>\n"}