{"title":"\nRetiro de Kan e Li I\n","content":"\n26, 27, 28 e 29 de Dezembro<br>\n<br>\nPara se preparar para esse retiro é necessário permanecer 3 dias antes do dia inicial sem carne, sem sexo (para os que não tem alquimia sexual masterizada), sem bebidas alcoólicas e acumular uma quantidade grande de energia.<br>\n<b><br></b>\n<b>O pré-requisitos são:</b><br>\n<br>\n<u><b>Pilar do fazer:</b></u><br>\n<br>\nYi Jin Jing Completo<br>\n-Lian Gong (desbloqueio de juntas)<br>\n-Huang Ting (caldeirão dourado)<br>\n-12 imortais<br>\n-Acumulações de Gong Fa Jing (qualquer uma das 8 séries)<br>\n-Sun Guo (elixir do bêbado - ter feito algumas acumulações)<br>\n-Dragão Dançante (completo com as 5 danças)<br>\n-Tao Qi básico (onda de sono e manifestação das 5 forças).<br>\n<br>\nDao Yin<br>\n- Circulo de fogo<br>\n-Séries internas (todas as 3 - circulação da órbita, visão interna dos órgãos e purificação e selamento dos cinco venenos).<br>\n-Treinos de Shui Gong (as 36 posturas para dormir)<br>\n<br>\nXi Sui Jin - Intermediário<br>\n-Alquimia Sexual Básica<br>\n-Fogo psíquico com pelo menos 3 acumulações de pulsar dos corações<br>\n-Treino em Fogo Erudito e Fogo Guerreiro<br>\n-Seis Guardiões do fogo<br>\n-Xin Sai Fa (purificação do coração com pelo menos a contagem de 36 tempos).<br>\n- Sino de Ouro (pelo menos uma acumulação)<br>\n<br>\n<br>\n<u><b>Pilar do Tornar-se:</b></u><br>\n<br>\n-Chi Kung espontâneo dos 5 animais<br>\n-Chi Kung espontâneo dos Elementos<br>\n<br>\n<u><b>Pilar da Imortalidade:</b></u><br>\n<br>\n-Fusão dos 5 elementos completa com as 3 partes.<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-2cG5eaIfehA/VEJxHtdjq5I/AAAAAAAAAks/gZUBQxymvKk/s1600/images.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//4.bp.blogspot.com/-2cG5eaIfehA/VEJxHtdjq5I/AAAAAAAAAks/gZUBQxymvKk/s1600/images.jpg\"></a></div>\nKan e Li I é o conjunto de práticas que abre o segundo estágio de alquimia interna taoista iniciado o processo de \"transformar matéria densa em matéria sutil e matéria sutil em matéria densa\", ou o erroneamente traduzido \"transformar matéria em energia\" ou mais especificamente ainda: perceber o mundo físico como vapor e interagir com ele.<br>\n<br>\nNesse processo começamos a estudar dois pilares até então pouco explorados no <a href=\"http://qigongbrasil.blogspot.com.br/2012/11/jiulong-kunlun.html\">estabelecimento da fundação:</a> O pilar do sonhos (Ming Zhan e Zhen Ming) e o Pilar da transferência de consciência (Po Wa).<br>\nNesse retiro são estudadas 5 das 9 estrelas de Ming Zhan (yoga do sono) e alguns fundamentos de Zhen Ming (yoga dos sonhos) e começamos a perceber que o mundo na realidade é apenas um sonho, apenas vapor condensado.<br>\n<br>\nAprendemos aqui sobre 3 das 12 estrelas de Po Wa (transferência de consciência), entre elas a prática básica mais importante de Po Wa (que nos prepara também para o momento da morte) o <a href=\"http://qigongbrasil.blogspot.com.br/2013/01/fogo-do-espirito-faca-que-corta.html\">Qian Qi (fogo do céu)</a> que abre o caminho para o mundo dos espíritos.<br>\n<br>\nE por fim, aprendemos a acumular e utilizar a força do fogo e da água interiores, a alquimia interna do Tao, que gera o caldeirão capaz de gerar vapor que pode ser visto saindo da pele a olho nu, esse é o mesmo vapor que condensa a existência e tudo o que existe, é a conexão com a fonte criadora, e é a própria divindade interna que sustenta e alimenta a ilusão desse mundo.<br>\n<br>\nO primeiro Kan e Li trabalha sobre os acontecimentos desta vida e tem um refinamento especial sobre as questões emocionais e de desejo. De forma geral o nosso desejo e o nosso coração permanecem separados, o que causa muita dor, ao unir o amor e o desejo, temos então o potencial ideal da verdadeira natureza humana manifesto.<br>\nQuando eu digo sobre coração aqui, não quero dizer mais sobre o coração humano comum, mas sim sobre o coração divino, desperto e banhado nas virtudes (<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/fusao-dos-cinco-elementos.html\">para nossa tradição, o processo da fusão III</a>), é o coração que ama todas as coisas da mesma forma, o coração que Cristo, Buda e tantos outros sábios conseguiram, é o mesmo coração que jorra cheiro de flores e ama todas as coisas sem distinção. Esse é o fogo ideal para refinar a nossa água sexual (de onde surgem os desejos), desta forma purificamos o nosso corpo, nossa mente e o nosso espírito desperta para compreender as 7 realidades manifestas (na verdade corpo, mente e espírito são em essência a mesma coisa).<br>\n<br>\nO retiro acontece em Ribeirão Preto, interior de São Paulo e o valor sugerido é de 200,00 R$.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}