{"title":"\nRetiro - Guardião do Sono\n","content":"\nPré-requisitos - Encantamentos:<br>\nTer completado a prática de 100 dias de Trovão Divino (Jiu Tien)<br>\nTer completado a prática de 100 dias de Grande Purificação (Wo Xin)<br>\n<br>\nTer iniciado as práticas da Realidade Paralela (Baian Baian) - opcional<br>\n<br>\n13 e 14 de Dezembro - Valor Sugerido: 200,00 R$ - Cidade de Ribeirão Preto - São Paulo<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-Qr4oPH2m5dU/VD7PqRIZidI/AAAAAAAAAkA/iW1pqeqKW5Y/s1600/73A2A803C-300x261.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//1.bp.blogspot.com/-Qr4oPH2m5dU/VD7PqRIZidI/AAAAAAAAAkA/iW1pqeqKW5Y/s1600/73A2A803C-300x261.jpg\"></a></div>\n<br>\n<br>\n<br>\n<br>\nNesse retiro estudaremos o Lulu, o sistema de 12 tons chineses para a pronuncia dos tons corretos dos encantamentos e a base relacionada com os troncos divinos e os ramos celestiais (<a href=\"http://qigongbrasil.blogspot.com.br/2014/07/introducao-ao-ganzhi-e-aprofundamento.html\">Ganzhi</a>).<br>\n<br>\nO Guardião do Sono ou \"Deus do Sono\" (onde Deus se refere á centelha divina que vem do próprio criador) refere-se a uma série de práticas e de rituais que dão acesso a algumas habilidades adormecidas em todo ser vivente. Entre elas vamos estudar:<br>\n<br>\nA descoberta e sonho com o som interno individual<br>\nA descoberta do seu encantamento pessoal<br>\nA confecção e ativação da \"Joia dos sonhos\"<br>\nA recitação do encantamento do Guardião do Sono<br>\n<br>\n<br>\nO aprendizado e a iniciação dessas práticas possibilidade o aprendizado de mais uma série de outros encantamentos, como o encantamento dos 5 órgãos yin (coração, baço-pâncreas, rins, pulmão e fígado), o encantamento do Guardião da Medicina Interna, entre muitos outros, além de aprender a aplicar os encantamentos do Trovão Divino e da Grande purificação.<br>\n<br>\nPara mais informações ou inscrição envie um e-mail para carlosgbjunior@gmail.com<br>\n<br>\nEssas práticas fazem parte dos <a href=\"http://qigongbrasil.blogspot.com.br/2013/03/cinco-pilares-do-taoismo.html\">pilares centrais da tradição Kunlun</a>, são práticas originárias das mesmas montanhas, e auxiliam muito no caminho, principalmente para as pessoas que necessitam da utilização do som para encontrar o seu silêncio e o seu Guardião ou Deus interior.<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}