{"title":"\nRetiro de Xi Sui Jin - O poder de transformação do Fogo\n","content":"\nSui Jin refere-se ás práticas de lavagem da medula óssea e do cérebro, que são as medulas regidas pelos rins, e quase todas as práticas desse método são regidas pela sabedoria do fogo.<br>\n<br>\n<br>\nNo retiro que ocorrerá do dia 29 e 30 de junho, estudaremos e aprenderemos um pouco dos ensinamentos (Dharma) das práticas de fogo.<br>\n<br>\n.: Despertar do Fogo Interno<br>\n.: Fogo Guerreiro<br>\n.: Fogo Erudito/Escolar<br>\n.: Seis Guardiões do Fogo<br>\n.: Flor de Ouro e elixir dourado<br>\n.: O despertar do poder da jóia do coração <br>\n.: Estudo e abertura dos vasos maravilhosos<br>\n<br>\nTambém serão transmitidas as técnicas de base para os que estão tendo a primeira experiência com a tradição:<br>\n- Abertura da órbita microcosmica e circulação de energia pelas Chackras<br>\n- Três fogos pós-natais<br>\n-Alinhamentos básicos de Tao Yin Yoga (posturas de solo) e bases deYi Jin Jing (legado de transformação dos músculos e tendões). <br>\n- Tai Bo e Zhan Zhuang (exercícios de posturas estáticas).<br>\n-Introdução ás posturas de Chi Kung (Qigong) Dormindo&nbsp; <br>\n<br>\n<br>\nO retiro acontece na cidade de Ribeirão Preto, interior de São Paulo, não tem nenhum pré-requisito, e tem o curso de 200,00 R$, o que pode ser conversado, pois a escola tem uma política de cobrança de valores bem flexível.<br>\n<br>\nPara maiores informações escreva para: carlosgbjunior@gmail.com <br>\n<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"http://www.blogcdn.com/wow.joystiq.com/media/2009/02/az_399504154_38dbbbf471.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://lh3.googleusercontent.com/blogger_img_proxy/ANbyha0jASoKJfdotW9Bnad7OQ7Xh2Pto6YUaY3e-dhLBIPIF0xH1GL7e0yh59vsYfVJFiCDyA8Mj3TT0srElaMa--VD1YDiJwb2-5lSlO-44GTeX2XThUBwBD6c5OcN_LPJWNrV4tt4fLCVYVD4p7KMXhMblIWM=s0-d\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}