{"title":"\nRitual da Lua Azul - a Lua que Bane os Medos\n","content":"\nA Lua Cheia do meio do Inverno é também chamada de Lua Azul, a Lua que tem o poder de banir os medos e as limitações que sustentam o sofrimento.<br>\n<br>\nO exercício deve ser feito das 23:00 ás 03:00 indo no dia da Lua Cheia.<br>\n<br>\nFique de pé sob a luz da Lua, coloque seus pés em ângulos paralelos aos quadris, com a face em direção a Lua, mantenha um sorriso suave no rosto, e os espaços entre os olhos alongados, de forma gentil.<br>\n<br>\nPratique a postura de empurrar as mãos para fora, do Yi Jin Jing, como indicado na foto, mantendo a língua no céu da boca.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-w8CWtmsD0xE/U-Wv3LZIvnI/AAAAAAAAAgg/YfLXiOia2N8/s1600/yijinjing.png\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://3.bp.blogspot.com/-w8CWtmsD0xE/U-Wv3LZIvnI/AAAAAAAAAgg/YfLXiOia2N8/s1600/yijinjing.png\"></a></div>\n<br>\n<br>\nSustente as mãos nesta postura e bata o pé esquerdo no chão por 35 vezes, mantendo o ritmo e lentamente (mas com força suficiente para fazer barulho), solte o ar pelas narinas todas as vezes em que bater os pés, depois faça o mesmo procedimento com o pé direito. Quando for bater o pé esquerdo, a mão esquerda fica virada para cima e a direita para baixo, inverta ao fazer do outro lado.<br>\n<br>\nSente-se com as pernas cruzadas e com a face voltada para a Lua. Bata os dentes 36 vezes, gire a língua nos dentes 9 vezes para cada lado, faça bochecho com a saliva que se forma e a engula separado-a em três porções, acompanhando cada uma delas descendo até o estômago e prestando atenção na descida até a altura do umbigo. Cubra o umbigo com as duas mãos, selando a energia.<br>\n<br>\nPermaneça na postura por alguns segundos/minutos e observe o Elixir (saliva) agindo no corpo.<br>\n<br>\n<br>\nEsse exercício atua sobre os medos, sobre os pés frios, garganta inflamada, dificuldades em comer, e auxilia aqueles que perderam o sentido da vida devido aos traumas e ao medo de viver.<br>\n<br>\nBoa parte das nossas dificuldades de mudança ocorrem pelo medo, essa Lua\n atua especialmente sobre esses medos, auxiliando na liberação das \ntravas que mantém esses medos inerentes ao espírito humano. Esse ritual também dá poderes aos praticantes de alquimia do Sol e da Lua para auxiliar as pessoas a enfrentarem seus medos e a lidar melhor com seus próprios medos.<br>\n<br>\n<br>\nMantenha a sua intenção pura na liberação e no enfrentamento dos seus medos que te impedem de mudar coisas que você deseja na sua vida, tome cuidado com as escolhas, passando pelos&nbsp;<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/o-peso-da-realizacao-dos-desejos.html\" target=\"_blank\">filtros dos desejos (clique aqui para ler)</a> e vendo se realmente quer se livrar desse medo. <br>\n<br>\n<br>\nMuitos dos nossos medos têm uma função importante na nossa vida, por exemplo: o medo de machucar as pessoas, o medo de trair e magoar os outros, o medo de se machucar.<br>\nTodos eles possuem um papel fundamental, então utilize o poder do Elixir da Lua Azul para te auxiliar a se livrar dos medos que pesam contra suas virtudes, os medos de se tornar uma pessoa que se ama mais, que se cuida mais, que te prendem a relações perversas e causam sofrimento tanto para você quanto para os outros, o medo de corta laços com situações ruins e parasitas e vampiros, e o medo de sair do casulo para crescer e se libertar das amarras.<br>\n<br>\nPara que o Elixir da Lua Azul haja sobre eles, é só evocá-los dentro de você antes de iniciar o exercício. <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-CIEHuAfPUag/U-WzGJO7Q4I/AAAAAAAAAgs/6dIbg1EryNQ/s1600/Blue_Moon-580x386.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"212\" src=\"https://1.bp.blogspot.com/-CIEHuAfPUag/U-WzGJO7Q4I/AAAAAAAAAgs/6dIbg1EryNQ/s1600/Blue_Moon-580x386.jpg\" width=\"320\"></a></div>\nAgradecimentos especiais ao mestre Deng Ming-Dao pelos ensinamentos que agora também são públicos para os ocidentais. (Livro: The Lunar Tao, da editora HarperOne) - que precisa ser adaptado para as nossas Luas e nossas Datas do continente Sul, mas de grande sabedoria, revelando o que antes era secreto e fechado nos grupos de tradição de alquimia interna.<br>\n<br>\nComo ele publicou sobre as Luas, resolvi tornas públicas as práticas que fazemos e como utilizar a força do Sol e da Lua para refinar nosso espírito.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}