{"title":"\nRitual de Queima das Cartas após a Primeira Lua Cheia de inverno\n","content":"\nNo primeiro dia após a Lua Cheia de Inverno é o momento em que a energia começa a se recolher para o interior. Tanto o nosso interior, quanto o interior cósmico do nosso planeta. A conexão com o mundo dos espíritos é mais fácil, dormir é mais fácil, e repensar sobre os problemas é mais fácil.<br>\n<br>\nA Lua de inverno trás a mudança poderosa da força da água. Por isso os antigos realizavam esse ritual que descreverei agora, e que também farei daqui a pouco.<br>\n<br>\nNo dia seguinte á Décima Lua, a Lua que trás o poder da água á tona, faça a queima das Três&nbsp; Cartas.<br>\n<br>\n<br>\nNa primeira Carta divida a escrita em Cinco Partes:<br>\n<br>\n<a href=\"//1.bp.blogspot.com/-ViqYJMlji6U/U8KhGnnRyCI/AAAAAAAAAeA/v1g-8F1EWGw/s1600/escrevendo+carta.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"150\" src=\"https://1.bp.blogspot.com/-ViqYJMlji6U/U8KhGnnRyCI/AAAAAAAAAeA/v1g-8F1EWGw/s1600/escrevendo+carta.jpg\" width=\"200\"></a>Na primeira parte escreva os seus medos, as suas frustrações de desejo<br>\nNa segunda parte escreva as suas raivas, as coisas que ainda não consegue perdoar, o que te amargura, o que tira a sua esperança<br>\nNa terceira parte escreva suas mágoas, o que te deixa com ódio, o que te faz querer fazer maldades, e o que não permite que você se ame inteiramente e não consiga amar<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n</div>\nNa quarta parte escreva o que te estagna na vida, as suas indecisões, e as coisas das quais tem dificuldade em se desapegar e que já deveria ter deixado irem<br>\nNa última parte escreva sobre o excesso de rigidez com as coisas que você gostaria que mudassem, sobre as coisas que te deixam triste, e sobre as o excesso de pressão que você e o mundo têm feito sobre você.<br>\n<br>\nE sim, as cartas podem ser coloridas, e ter desenhos!<br>\n<br>\n<br>\nNa segunda carta escreva sobre as coisas que gostaria de potencializar em sua vida (lembrando que quem pedir dinheiro deve estar disposto a ou mudar de trabalho ou trabalhar mais, pois a energia vai precisar modificar a forma de entrada dessa energia). Se não tiver nada a pedir, apenas agradeça.<br>\n<br>\nNa terceira Carta, escreva enviando presentes para os ancestrais e pessoas que já morreram, podem ser desenhos, escritas, blusas de frio, dinheiro, coisas que eles gostavam, coisas que podem ajudá-los em suas jornadas espirituais, desde palavras de sabedoria até escrever sobre bens materiais.&nbsp; <br>\n<br>\nNa verdade, os nossos ancestrais permanecem vivos em nós, e quando fazemos esse tipo de menção, na verdade, estamos falando de nós mesmos, e ajudando partes nossas a se realizarem. Cuidar dos espíritos ancestrais é essencial para nos desenvolvermos e romper os padrões dos momentos em que eles falharam ao tentar se realizar, e também agradecer por permitirem que nós nascêssemos como seus descendentes e pudéssemos aprender com a sua linhagem. Lembrar dos ancestrais e aprender sobre e com eles é uma forma profunda de aprender sobre si mesmo.<br>\n<br>\nApós escrever as três cartas, faça o seguinte ritual com cada uma delas:<br>\n<br>\n<a href=\"//4.bp.blogspot.com/-CuiYXkonLgs/U8KifhWWJ9I/AAAAAAAAAeI/MPVAvzSKE68/s1600/Praying-hands-prayers-35128154-606-938.png\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"200\" src=\"https://4.bp.blogspot.com/-CuiYXkonLgs/U8KifhWWJ9I/AAAAAAAAAeI/MPVAvzSKE68/s1600/Praying-hands-prayers-35128154-606-938.png\" width=\"128\"></a>Junte as mãos em prece junto ao centro do coração no meio do peito e tente ouvir o pulsar do seu coração, até que as mãos se aqueçam, depois desça com as mãos juntas até a região da virilha (apontado os dedos para baixo), esfregue as mãos na altura da virilha, e traga depois para a altura do coração (com os dedos apontados para cima) e esfregue-as também.<br>\n<br>\nAponte o centro das mãos para a sua primeira carta, e preencha-a de energia, depois repita o rito e faça o mesmo para a segunda, e para a terceira.<br>\n<br>\n<br>\n<br>\n<a href=\"//1.bp.blogspot.com/-ddLvBaw3VzY/U8KfuwaIPpI/AAAAAAAAAd0/25TbkcJ4riM/s1600/images.jpg\" imageanchor=\"1\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-ddLvBaw3VzY/U8KfuwaIPpI/AAAAAAAAAd0/25TbkcJ4riM/s1600/images.jpg\"></a>Queime as cartas separadamente, enterrando as cinzas em três buracos separados, não enterre as três cinzas juntas, podem estar em buracos próximos, mas não juntas. É importante cobrir BEM os buracos também.<br>\n<br>\nEsse ritual só pode ser feito até o pôr do Sol do primeiro dia após a primeira Lua Cheia de inverno.<br>\n<br>\nE também é muito importante manter os pedidos em segredo.<br>\n<br>\nQue as bênçãos do Tao iluminem a todos.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}