{"title":"\nRitual da Lua \"Grande Frio\" ou Lua da Ponte Fria\n","content":"\nA Lua do Grande Frio é a Lua que fecha o ciclo de inverno. Nesse momento a força recolhida começa a se concentrar para eclodir na primavera, então é um momento muito propício para começar a planejar as mudanças na vida.<br>\n<br>\nO exercício para captar energia dessa Lua deve ser feito 23:00 ás 03:00 na noite de passagem do dia da Lua Cheia para o seguinte. <br>\n<br>\nO rito deve ser feito sob a luz da Lua (no sereno).<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-kv2ud8KelzI/VAzjKiAAhtI/AAAAAAAAAio/YAknf9PsrFg/s1600/ba.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"https://2.bp.blogspot.com/-kv2ud8KelzI/VAzjKiAAhtI/AAAAAAAAAio/YAknf9PsrFg/s1600/ba.jpg\"></a></div>\n<br>\n<br>\n<br>\n<br>\n<br>\nSente-se no chão e receba a força da Lua Cheia (que não pode estar coberta por nuvens para se fazer o exercício), alongue um braço para cima e um braço para baixo, olhando para o lado do braço que está levantando.<br>\n<br>\nRepita quinze vezes de cada lado alternando os lados (dando um total de 30 vezes).<br>\n<br>\nApós o término junte as duas mãos sobre o umbigo. Bata suavemente os dentes 36 vezes, gire a língua nos dentes ao redor da boca por 9 vezes de um lado e 9 vezes de outro (com os lábios fechados), e observe a saliva se formar.<br>\n<br>\nDivida a saliva em 3 partes, e as engula separadamente.<br>\n<br>\nLeve a sua atenção até o seu umbigo e observe a força da Lua penetrando na sua pele e nutrindo o seu corpo.<br>\n<br>\n<br>\nEsse exercício traz como benefício uma melhora no sistema circulatório, em problemas de vômito e alimentares, reduz as crises de medo e auxilia na melhora do sistema urinário.<br>\n<br>\n<br>\nEssa prática ajuda a subir o fogo bom do Fígado, auxiliando na diminuição de raiva e do desejo de vingança.<br>\n<br>\n<br>\nBoa Prática.<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<div style=\"clear: both;\"></div>\n"}