{"title":"\nSabios Emplumados - O alicerce da Yoga do Sonho em Kunlun\n","content":"\nEstamos acostumados a acreditar que a realidade em que vivemos é total: por ser palpável, ela parece ser estável mas na realidade não é. No mundo \"acordado\" com o tempo, podemos ver como tudo aqui é flutuante e se transforma:<br>\n- as relações<br>\n- a nossa aparência<br>\n- as casas, os edifícios, os lugares onde crescemos, tudo muda.<br>\n<br>\nDesta forma, percebemos: o que existe está em constante transformação e é movido pelas engrenagens da existência. No nosso planeta, elas podem ser facilmente vistas pela movimentação do Sol, da Lua e das estrelas.<br>\n<br>\nO portal mais íntimo que todos os seres possuem para compreender esta transformação está na habilidade natural de sonhar e de prismar diversas percepções de realidades que se dissolvem como o sopro do vapor de um chá quente, assim que retornamos do mundo dos sonhos, para um mundo que aparentemente é real e concreto.<br>\n<br>\nEntretanto, para tomar consciência dos sonhos durante a noite, é preciso despertar para o sonho da vida: o sonho das relações, dos desejos, das necessidades. Se tudo se transforma, como pode haver sofrimento que não passe, ou apego para que as coisas permaneçam como estão e para quando elas mudam?<br>\n<br>\nAqueles que desejam assumir o que realmente são precisam se alinhar com os princípios da transformação e reconhecer que tudo o que se manifesta aqui é simbólico, uma metáfora maior do que os acontecimentos que podem ser vividos. Por isto, tudo muda e se transforma.<br>\n<br>\nAssim, a mais terrível das dores se dissolve, o mais lindo romance se dissolve; por que não treinar a nossa mente para observar essas mudanças com o coração aberto e vazio de julgamentos, manipulação ou apego? É importante aprendermos a seguir o rio onde ele flui, alinhar quando der para alinhar e partir quando tiver que partir.<br>\n<br>\nDeixar o coração vazio é o primeiro passo para os que desejam se tornar \"Sábios Alados\": este é o termo taoista para quem conseguem voar para o mundo dos sonhos e cavalgar pelas muitas realidades e universos, mantendo a sua percepção desperta.<br>\n<br>\nDeixar o coração vazio significa se unir as infinitas possibilidades de mudanças que regem toda a existência e não existência, não ficar julgando ou se escurecer pelo que não está no seu alcance, e compreender que tudo tem um início, um ápice e depois desaparece para retornar de outra forma. Este é o ciclo de toda a existência.<br>\n<br>\nAlgumas religiões ensinam que existem punições eternas e bênçãos eternas ..., será mesmo? Estas coisas também são apenas sonhos. Neles nós podemos interagir de diversas formas, podemos aceitar, podemos nos defender, podemos atacar, podemos invocar, podemos banir, mas nem sempre, e essas leis regem todas as realidades.<br>\n<br>\nQuando a vida for vista como um sonho, então a percepção do mundo dos sonhos germina e floresce, e pode-se caminhar pelas muitas formas de existência e não existência, assim a luz imortal caminha pelas estrelas e além delas. Este é o cerne do cultivo das práticas de Zhen Ming (portal profundo ou portal dos sonhos) a Yoga dos Sonhos de Kunlun praticada pelo povo Fang Shi, após toda a ilusão ser dissolvida, resta apenas a luz das profundezas, e ao fim do processo, a luz se dissolve em nada, o nada em vazio, e o vazio revela o Tao. Não há mais um ser, há apenas a origem de onde tudo flui.<br>\n<br>\nQue todos os seres possam acessar a sua origem divina, percebendo que a vida é apenas um dos muitos sonhos do espírito.<br>\n<br>\nFeliz Ano Novo.<br>\n<br>\nMonge Tai Yin - Portador da Tradição Jiulong Kunlun<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://4.bp.blogspot.com/-sC9pkfPMw7w/WkugDd5sJgI/AAAAAAAAC8M/1Cb7S59DVYkT59Oj_FtG8nnhNOhpbn3XgCLcBGAs/s1600/images%2B%25281%2529.jpeg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"436\" data-original-width=\"337\" height=\"320\" src=\"https://4.bp.blogspot.com/-sC9pkfPMw7w/WkugDd5sJgI/AAAAAAAAC8M/1Cb7S59DVYkT59Oj_FtG8nnhNOhpbn3XgCLcBGAs/s320/images%2B%25281%2529.jpeg\" width=\"246\"></a></div>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}