{"title":"\nSérie sobre Xi Sui Jin - Alquimia Sexual\n","content":"\nPrimeiro post da série sobre <a href=\"http://qigongbrasil.blogspot.com.br/2013/08/explanacao-sobre-xi-sui-jing.html\">Xi Sui Jin</a><br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-K-X1jTIesZI/VI8CmETAqqI/AAAAAAAAAlk/gYidIHci8AQ/s1600/uia.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//2.bp.blogspot.com/-K-X1jTIesZI/VI8CmETAqqI/AAAAAAAAAlk/gYidIHci8AQ/s1600/uia.jpg\"></a></div>\n<br>\nAlquimia sexual trata inicialmente aos métodos chamas de \"Cortando a cabeça do Tigre Branco\" e \"Cortando a cabeça do dragão vermelho\" referindo-se ao cessar da perda de líquido ejaculatório no homem e ao cessar da menstruação nas mulheres, respectivamente, a base do tantra taoista, que depois se desenvolve em outros caminhos.<br>\n<br>\nSe uma pessoa deseja se transformar pelos métodos taoistas, ela precisa primeiro purificar os seus desejos, ou seja, limpar e fortalecer a sua força sexual. Quando a força sexual está limpa, tanto o sexo quanto a opção de se manter celibatário são vistos como sendo coisas naturais, comuns e muito bonitas, o preconceito se extingue, e o amor divino desabrocha no meio do peito. <br>\n<br>\nEsse método inicial é a base da transformação da alquimia sexual na tradição, e faz com que a força possa subir até a cabeça e depois descer até o coração, abrindo assim o pilar celestial, e ascendendo o palácio de Cristal (a Pineal) que desperta a luminosidade para auxiliar na descida da força divina até o nosso corpo, despertando nosso coração e banhado nossa consciência com virtudes e bênçãos. <br>\n<br>\nOutra questão da alquimia sexual é que todo alquimista que deseja manter a sua saúde e a sua força interna precisa aprender a preservar a sua energia vital, pois quando o homem ejacula ou a mulher ovula (e posteriormente menstrua) perdem muita força, e para alguém que precisa sustentar além do corpo físico as conexões espirituais essa força faz falta, podendo acarretar no adoecimento e até morte de um praticante de artes espirituais.<br>\n<br>\nPara as mulheres que optam por parar de menstruar (cortar a cabeça do dragão vermelho), a energia é armazenada, e se elas desejarem, podem vir a ter filhos no futuro, mesmo que seja em idade avançada, reativando a menstruação.<br>\nPara os homens que optam por parar de perder fluido sexual (cortar a cabeça do tigre branco), surgem os chamados \"orgasmos múltiplos\" ou a injaculação. O que dá muito vigor e fortalece os ossos. No cultivo masculino, uma das práticas importantes para a cultivação da injaculação é o voyerismo, ou como chamamos: \"a purificação dos olhos\" que envolve masturbação em algumas posturas específicas que impedem que o líquido saia, e causam a \"reversão da água\", o orgasmo interno masculino. Quando os homens conseguem ver amor e beleza no sexo, como algo puro e maravilhoso (abrindo o seu coração, e o que não impede falar palavras sacanas e etc) os olhos deles se purificam, e assim, a sexualidade masculina que é tão focada na genital, se funde ao fogo do coração e aos olhos da força divina.<br>\n<br>\nAs mulheres também devem treinar a força da genital com pompoarismo utilizando os \"ovos de Jade\". Depois que as meninas começam a menstruar, a musculatura da vagina começa a ficar frouxa, o que também faz com que elas percam a vitalidade de quando eram crianças e um pouco do fogo sensual, que é a manifestação da força feminina. Quando a vagina da mulher é forte, ela se sente poderosa e pode manifestar o poder divino com mais confiança de que ela é realmente manifestação da força divina do universo.<br>\n<br>\nSem alquimia sexual, todos os trabalhos de cultivo do nosso caminho se perdem e são em vão.<br>\n<br>\nSem o cultivo do desejo, as nossas vontades são confusas e nós somos fracos, é preciso lavar a energia sexual, é preciso aprender a cultivar a verdade interior, e é preciso respeitar a sua natureza interna, seja ela de <a href=\"http://qigongbrasil.blogspot.com.br/2012/11/tantra-taoista-as-tres-naturezas-de.html\">monge, de solteiro ou de casal (clique para ver o link)</a>. Sem o desenvolvimento da sexualidade, o aperfeiçoamento do ser se perde, e a essência divina se perde, seja esse desenvolvimento de forma celibatária, em forma de casal, ou em forma de pessoa solteira (essa última precisa conhecer muito bem os métodos de purificação para não se perder no caminho dos próprios desejos e da força turva das outras pessoas).<br>\n<br>\nQuando uma pessoa se ama verdadeiramente e se realiza com a sua força sexual, ela é independente, extremamente feliz e absurdamente poderosa, a alquimia sexual trás toda essa força.<br>\n<br>\nA força divina está presente em todas as coisas, não importa se você é heterossexual, homossexual, se você tem tesão por coisas que não são habituais, se não fere a divindade dos outros seres (nem a sua própria), toda a força de desejo pode ser utilizado para cumprir as metas do despertar do espírito original, a própria divindade manifesta. Muitas vezes aprendemos que coisas sexuais são sujas e impuras, mas só estamos aqui devido ao fato dessa energia ter gerado o nosso corpo, é preciso aprender a purificar a energia sexual, e utilizá-la para a nossa felicidade e nosso desenvolvimento sexual, jogar fora esse cultivo, é perder um tesouro precioso vivo dentro de cada ser.<br>\n<br>\nNossos métodos de alquimia sexual são ensinados no retiro básico de Xi Sui Jin, e é aberto a todas as pessoas que querem de coração se transformarem, se encontrarem, se resolverem e desenvolveram a sua espiritualidade, da base até o topo, sem preconceitos, sem medos, sem maldades, com a mesma pureza que as crianças pequenas têm. Para os taoistas, a sexualidade é algo divino, sagrado, sem tabus, e leve, por vezes engraçado, como deveria ser. <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-YyuicN9-MnU/VI78oifv2TI/AAAAAAAAAlU/L5TDHLi9ox4/s1600/scroll.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//3.bp.blogspot.com/-YyuicN9-MnU/VI78oifv2TI/AAAAAAAAAlU/L5TDHLi9ox4/s1600/scroll.jpg\" width=\"277\"></a></div>\n<br>\nTorço para que esse texto possa atingir muitas pessoas, e livrá-las do sofrimento, assim como os ensinamentos, os mestres, e a família de alquimistas me salvaram de mim mesmo.<br>\n<br>\nO sagrado também está na sexualidade, a santidade também está no prazer infinito da fusão cósmica da força criadora. Abra seus olhos, abra sua mente, sinta o poder da sua sexualidade e abra o seu coração.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. \n<div style=\"clear: both;\"></div>\n"}