{"title":"\nSérie sobre Xi Sui Jin - Gong Li - O Fogo Interno/Psíquico\n","content":"\n<a href=\"http://qigongbrasil.blogspot.com.br/2013/08/explanacao-sobre-xi-sui-jing.html\">Segundo poste da série de Xi Sui Jin (clique para ver). </a><br>\n<br>\n<a href=\"//1.bp.blogspot.com/-GxyBStRU3FI/VI-ddEV06-I/AAAAAAAAAmQ/lY6bcybNGGQ/s1600/lava-heart.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//1.bp.blogspot.com/-GxyBStRU3FI/VI-ddEV06-I/AAAAAAAAAmQ/lY6bcybNGGQ/s1600/lava-heart.jpg\" width=\"213\"></a> A prática do fogo interno (também chamado de fogo psíquico) consiste em aprender a despertar o calor e a vibração de fogo adormecida dentro do corpo, manifesta principalmente pelo coração e pelos movimentos dos ventos internos, esse fogo pode ser conduzido pela nossa vontade com a força da intenção pura.<br>\n<br>\nOnde as mãos vão, onde os olhos vão, onde a atenção vai, o qi vai, o calor vital vai. Com esse calor é possível nutrir a essência da vida, e restaurar partes do corpo e do espírito que estão lesionadas, atrofiadas e sem a força luminosa da consciência.<br>\n<br>\nCom o fogo interno podemos fortalecer nossos órgãos e vísceras, e eles armazenaram essa força, evitando assim que nós fiquemos doentes, e restaurando a nossa força emocional também.<br>\n<br>\nNossos órgãos são regentes da força divina interior, eles regem a harmonia da força divina que se manifesta dentro do nosso corpo, e guiam as inteligências espirituais internas. Quando um órgãos está fraco, toda a força ligada a ele está em baixa, e se isso não for restaurado, podemos ficar doentes e ter muita dificuldade em sarar, mesmo utilizando um remédio, então nesses momentos levar a concentração para os órgãos, e junto com essa concentração aquecer a força interna deles, pode ser muito útil, mas não é preciso esperar um órgão adoecer para aplicar a força do fogo interior.<br>\n<br>\nÉ muito fácil despertar o fogo interno, caso você se concentre em algum ponto do seu corpo por algum tempo, ele vai aquecer, e conforme for treinando essa habilidade e aplicando nos caminhos ensinados pela tradição, vai aumentando o seu poder. Essa prática possui oralmente uma iniciação muito poderosa, que gera uma grande fogueira dentro do corpo, mas é eficiente mesmo sem a iniciação.<br>\n<br>\nA prática para empoderar os órgãos yin e restaurar a força deles e a saúde:<br>\n<br>\nSente-se confortavelmente no chão ou em uma cadeira com as pernas cruzadas (é importante que as pernas estejam cruzadas), com os lábios fechados e coluna ereta, sorria.<br>\nTraga as duas mãos juntas (mãos em prece) no meio do peito (tocando o meio do peito), feche os olhos e se concentre nesse ponto até sentir o centro do peito bem quente.<br>\n<br>\n.Toque os dois rins nas costas e sorria, sinta o calor penetrar os rins de forma gentil, e só prossiga após sentí-los bem aquecidos, não visualize nada, sinta. Observe. Isso vai ajudar a evaporar e reduzir os medos.<br>\n<br>\n.Toque o fígado com as duas mãos e sorria, observe o calor suavemente preencher o seu fígado. Isso vai acalmar a raiva e reduzir a amargura interna, vai relaxar e aliviar um pouco o estresse e as frustrações do dia.<br>\n<br>\n.Toque o coração, sorria e absorva o calor suavemente dentro dele,&nbsp; observe o coração. Isso vai auxiliar na redução da ansiedade, das repressões do dia e das vezes que não se conseguiu dizer algo.<br>\n<br>\n.Toque o Baço e o Pâncreas, sorria, e absorva o calor dentro deles. Isso vai ajudar a aliviar o excesso de apego, a confusão e o pensamento excessivo.<br>\n<br>\n. Toque os dois Pulmões, sorria e absorva o calor. Isso vai auxiliar a relaxar o excesso de pressão do dia, as cobranças, e alivia a tristeza também.<br>\n<br>\nDepois disso esfregue e aqueça o Coxis (poço de Qi ou Chi) e o osso sacro (caverna dos oito imortais), depois com as pernas cruzadas, toque as mãos no meio do peito.<br>\nUtilize a respiração para atiçar o fogo (quando o ar entrar aumente o fogo, e quando o ar sair, aumente o fogo também). Cuidado para não apertar o espaço entre os olhos, sorria deixando a expressão suave.<br>\n<br>\nExpanda o fogo interno pelo corpo e deixe principalmente os órgãos se nutrirem dessa força.<br>\n<br>\nAs mulheres não devem fazer quando estão menstruadas, e os homens não pode ejacular por 2 horas depois de realizar essa prática. Nenhum dos dois deve ir ao banheiro por pelo menos uma hora, e tem que esperar uns 15 minutos para comer, tomar água, lavar as mãos, ou entrar em contato com vento/chuva.<br>\n<br>\n<br>\nEssa é uma amostra da prática do fogo interno, e a iniciação da prática possui empodera dezenas de vezes a sua força, e há muitas outras práticas e combinações de exercícios (que só podem ser feitos por pessoas iniciadas e que pertencem a tradição, recebendo os ensinos de forma oral).<br>\nHá também uma acumulação de práticas chamada de \"Cultivo do Pulsar dos Corações\" que empodera a prática toda vez que é concluída.&nbsp; <br>\n<br>\nO cultivo do fogo interno é o cultivo da própria mente, o cultivo da força vital, e é essencial para o despertar da divindade interior. Com o fogo interno, nós podemos restaurar o nosso corpo, treinar nosso poder de concentração, empoderar e curar o nosso corpo emocional, restaurando o contato dos órgãos com a nossa consciência, despertar dezenas de poderes e habilidades ocultas.<br>\n<br>\nO fogo interno é uma das chaves mais importantes na fundação para o despertar do coração divino, e principalmente, para deixar as coisas dentro de nós em paz e em perfeita harmonia, unificar natureza interna e externa.<br>\n<br>\nE que a consciência do fogo interior desperte em todos os seres.<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-_5wCK98UEx0/VI-dLeTmeuI/AAAAAAAAAmI/3igGiggXpDg/s1600/Fire%2BBreather.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" height=\"189\" src=\"//1.bp.blogspot.com/-_5wCK98UEx0/VI-dLeTmeuI/AAAAAAAAAmI/3igGiggXpDg/s1600/Fire%2BBreather.jpg\" width=\"320\"></a></div>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n*As iniciações de fogo interno geralmente são feitas no retiro básico de Xi Sui Jin. \n<div style=\"clear: both;\"></div>\n"}