{"title":"\n Tantra Taoista : as Três naturezas de Amante\n","content":"\n<h4>\nAs três naturezas sexuais são:</h4>\n<br>\n<h3>\n.Natureza de Monge:</h3>\nQuem possui essa natureza tem uma grande facilidade em ficar sozinho, não tem muita necessidade de sexo, e tem grande dificuldade de manter um parceiro (a) pela preferência em estar sozinho.<br>\nNão confunda essa natureza com pessoas reprimidas sexualmente, a natureza de monge não é causada por repressão sexual, nem gerada por frustração, a repressão para essa natureza é ter que fingir querer não estar sozinho (a) as vezes.<br>\n<br>\n.A união perfeita para alguém com natureza de monge, é outra pessoa com a mesma natureza, pois esta pessoa vai compreender a necessidade de espaço e de isolamento, ou a falta de desejo sexual que comumente apresenta quem tem essa natureza.<br>\n<br>\n.Ao se unir com alguém com natureza de casal, a pessoa com natureza de monge sofre muito, pois estas naturezas são quase opostas, e o (a) monge (ja) terá que reprimir muito as suas necessidades de pouco sexo ou de preferir ficar sozinho para não machucar a pessoa com quem está.<br>\n<br>\n.Ao se unir com alguém com natureza de solteiro ou&nbsp; orgiástica, se tem uma união menos sofrida, mas o monge pode sofrer muito se não for desapegado o suficiente da pessoa com essa natureza. Apaixonar-se por alguém de natureza de solteiro é sempre um perigo, se você necessita de exclusividade e principalmente se quer muita atenção.<br>\n<br>\n<h3>\n.Natureza de Casal:</h3>\nQuem possui essa natureza busca uma união estável a dois, alguém que seja companheiro (a) por toda a vida, que possa crescer junto, ter filhos, e até morrer junto.<br>\nÉ muito difícil para alguém com essa natureza não se ferir diante das outras duas naturezas, assim como superar uma traição de voto, o que as vezes ocasiona na pessoa dessa natureza se frustrar e tentar de maneira forçada tornar-se uma das outras duas naturezas.<br>\n<br>\n.A união perfeita para alguém com natureza de casal é outra pessoa com natureza de casal, para viverem o conto de fadas, enquanto o amor e tesão existir. Para essa natureza é muito difícil aceitar o fim dessas duas coisas, mas tudo no universo está em constante mudança. A questão é como não se ferir com isso e como renovar esses sentimentos.<br>\n<br>\n.As outras duas uniões (com monge e com solteiro ou orgiástica) geralmente são desastrosas, com o monge, o desastre é para ele, pois estará sempre forçando algo que não sente durante o tempo todo, e com o solteiro ou orgiástico (que vai trair muito quem tiver natureza de casal) o sofrimento será grande para ambos.<br>\n<br>\n<h3>\n.Natureza de Solteiro ou Orgiástica:</h3>\nQuem possui essa natureza tem uma necessidade grande de abertura sexual, ou seja, sente atração por pessoas diferentes e tem necessidade de parceiros (as) diferentes.<br>\nA nossa sociedade impõe que essas pessoas são de índole duvidosa, mas na realidade é só um tipo de natureza sexual, e tem que ser respeitada, assim como as outras.<br>\n<br>\n.A união perfeita com esse tipo de natureza é a própria natureza orgiástica, ou a de monge, esporadicamente.<br>\n<br>\n.Não se aconselha a esse tipo de pessoa a união de casal, a menos que conversem sobre isso no início do relacionamento, mas mesmo assim não aconselhamos. As vezes a pessoa de natureza de casal quer \"curar\" a pessoa com natureza de solteiro. Mas não há cura, se não há doença. <br>\n<br>\n<h3>\nConsiderações sobre as naturezas:</h3>\nAo se tomar consciência de uma natureza sexual, existe uma grande chance de aceitação dos próprios desejos, e é possível assim se respeitar mais as próprias necessidades e as necessidades dos outros. Como a nossa sociedade impõe um padrão que não é comum a todas as pessoas (natureza de casal), elas acabam por se ferir muito ou se obrigar a fazer coisas que não tem vontade, e sem motivos reais.<br>\n<br>\nA falha nos casamentos, a descriminação com relação as naturezas sexuais, e a repressão diante das próprias vontades são causadas pela falta de aceitação e de expressão dessas vontades. Muitas vezes queremos refletir personagens idealizados para conquistar outras pessoas, ou para sustentar ilusões. Não é possível ser feliz e nem dividir essa felicidade com ninguém se ela é falsa.<br>\nQual o sentido de se ter uma relação infeliz por se tentar manter alguém que muitas vezes também está te enganando?<br>\n<br>\nAs naturezas também se modificam, e em diversas fases da vida vamos estar em diferentes naturezas sexuais, o importante é aprender a se respeitar e respeitar a natureza dos outros. E realmente é muito difícil compreender que outras pessoas pensam e sentem diferente de nós, e que nós somos os nossos grandes repressores.<br>\n<br>\nO importante é saber que não se deve enganar as pessoas com relação a seus desejos, muitos dos nossos desejos são falsos, e muitas vezes o preço para as pessoas que amamos é muito alto, não se deve magoar os outros para a realização de um desejo. <br>\n<br>\nO tantra taoista também não discrimina homossexualidade, poligamia e poliandria, a discriminação é com pessoas que sustentam mentiras e machucam os outros e a si mesmo negando e reprimindo a sua natureza sexual.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//4.bp.blogspot.com/-1CacydlE58Y/UKuH5ROxboI/AAAAAAAAAGY/j5in_PHmFTE/s1600/tabelinha-chinesa-descubra-o-sexo-dos-bebes.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"243\" src=\"https://4.bp.blogspot.com/-1CacydlE58Y/UKuH5ROxboI/AAAAAAAAAGY/j5in_PHmFTE/s320/tabelinha-chinesa-descubra-o-sexo-dos-bebes.jpg\" width=\"320\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}