{"title":"\nTaoist Dream Yoga, Sonhos lúcidos, iluminação e morte na tradição taoista\n","content":"\nQuando eu era criança, tinha pavor de cobras, as vezes ao dormir, tinha pesadelos com elas e o terror era tanto que desenvolvi uma habilidade que me seria útil muitos anos depois, quando fui iniciado na tradição taoista.<br>\nEu conseguia perceber que o sonho era um sonho pela quantidade de cobras, e por detalhes no ambiente que pareciam diferentes do mundo material, então decidia que não queria ter aquele sonho, e conseguia abrir os olhos no corpo físico e despertar.<br>\n&nbsp;Depois assistindo a um programa de televisão, o apresentador disse que poderíamos escolher com o que queríamos sonhar, era só começar a pensar nisso antes de dormir, e sentir que realmente queria sonhar com isso de todo coração. Dito e feito, aprendi ali a encubar sonhos e a ter sonhos com o que eu quisesse. Mal via a hora de chegar a noite para dormir e sonhar, aqui também encontrei quem viria a ser meu mestre ...<br>\n<br>\nDali em diante, me desenvolvi como sonhador nato. Aprendi a voar, a chegar no plano real através do sonho, a realizar minhas fantasias e desejos nos sonhos e a obter resposta de qualquer pergunta dormindo.<br>\n<br>\nDepois disso, tive uma fase meio obscura em minha vida, em que me afastei de todos os meus potenciais, por me achar impuro e pecador, a ideia que veio me reprimir e me machucar, a mesma que me fez chorar por quase uma semana ao me contarem que Jesus morreu por mim, pois eu era pecador e imundo, e ele veio me lavar com o seu sangue, uma distorção total do que é amor, e do que é virtude, aplicado para subjugar e dominar tantas pessoas, sendo que na verdade, Jesus foi assassinado e não fui eu quem o matei, mas quando era criança, foi a sensação que tive pelo que me disseram.<br>\n<br>\nDepois dessa fase escura, conheci o budismo tibetano, e a Joia de Lotus, que veio a me fazer experimentar pela primeira vez nessa vida a sensação da morte, aos 14 anos. Senti-me atirado no abismo e experimentei meu corpo ser todo arrebentado e descolado, senti a dor da morte, a solidão, o medo, o vazio. Não sei como descrever essa experiência e só fui compreendê-la quando tive experiências próximas, no taoismo, pois meu professor de budismo não era realizado, e não soube me explicar o que significava o que aconteceu comigo.<br>\n<br>\nO budismo me deu uma perspectiva melhor sobre mim mesmo, mas eu sentia que aquela devoção toda aos budas e orações ainda não eram o que de fato meu coração buscava, é um caminho lindo, e os taoistas e budistas são irmãos na jornada espiritual, os dois possuem o cultivo dual do corpo e da mente, mas os método são diferentes.<br>\n<br>\nApós algum tempo procurando outros caminhos, conheci o taoismo alquímico. Fiquei muito emocionado, e quase chorei na minha primeira prática de<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/curso-e-iniciacao-de-tao-yin-yoga.html\" target=\"_blank\"> Tao Yin, com macaco que reza com o joelho pra cima</a>, parecia que eu já conhecia aquilo, e que tinha buscado isso minha vida toda.<br>\n<br>\nNo taoismo alquímico se tem um contato direto com a força vital e com a fonte criadora da energia no universo, não se utilizando um intermediário, nem um salvador, deuses, se utiliza a própria sensação do corpo e da energia como início de caminho. Os exercícios energéticos vão aliviando os bloqueios de circulação de energia e atingi-se a comunhão total universal, despertando o nosso corpo cósmico imortal.<br>\n<br>\nDepois de aprender muitas formas de exercícios, vieram então as práticas de sonho, e eu já conhecia bem algumas delas, mas estava enferrujado... rsrsrsr<br>\n<br>\nAo dormir, recarregamos nosso corpo com a força das estrelas e a força magnética da Terra, que alimenta e restaura nosso corpo, por isso também, a postura em que dormimos interfere na qualidade do sono <a href=\"http://qigongbrasil.blogspot.com.br/2013/05/insonia-qualidade-de-sono-e-shui-gong.html\" target=\"_blank\">(ver post sobre insônia e sobre fatores que interferem na qualidade do sono</a>). É muito difícil termos um alto nível de prática de sonho se vamos dormir cansados, pois a energia se volta a restaurar o corpo e não a desenvolve o que está além no mundo dos sonhos.<br>\n<br>\nOs exercícios energéticos e o trabalho emocional também ajuda muito. Quando se limpa o corpo e se alivia ou dissolve-se os bloqueios durante o dia, é mais fácil fazer o mesmo processo durante o sonho a noite: limpar seu campo de energia, suas emoções, vidas passadas e futuras, obter informações e aprender coisas.<br>\n<br>\nA Yoga taoista dos Sonhos (Zhen Ming - as práticas de sonho lúcido e Ming Zhan - as práticas de sono) tem quatro fases iniciais: o sono leve, o primeiro espaço de sonho, o sonho consciente, e o vazio primordial. Também se referem ás fases de pulsação cerebral: beta, alfa, gama e téta.<br>\nO sono leve está em alfa, o sonho superficial entre alfa e gama, o sonho consciente está em gama, e o vazio primordial em téta. <br>\n<br>\nOs sonhos tem um papel fundamental na sobrevivência do homem desde os primórdios, é neles que encontramos respostas e soluções, compreendemos o nosso dia e a ilusão de todas as coisas que vão mudar e serão compreendidas com o tempo. Tudo no universo está conectado, não há pontas soltas, mas quem tem sabedoria, pode modificar seu destino e fazer escolhas que mudem a sua vida e tudo além dela nos momentos oportunos.<br>\n<br>\nAs práticas de sonho e de sono também nos levam a compreender que a morte é uma ilusão, assim como essa e todas as outras realidades, a única verdade do universo é o vazio primordial e a felicidade e completude infinitas.&nbsp; Isto não dá para explicar escrevendo ou falando, tem que ser sentido com o coração. Talvez seja isso que as religiões chamem de Céu, para os taoistas, se dissolver completamente nesse vazio (incluindo o corpo físico) é próximo do último nível de imortalidade.<br>\n<br>\nAo longo da nossa vida, temos vários picos dessa felicidade infinita, e nesses momentos, nos enchemos do vazio primordial, a raiz amor divino e infinito.<br>\n<br>\nPara os taoistas, a morte é vista como o início de um ciclo, e finaliza uma tentativa de aprendizado do despertar do nosso espírito. Dividimos os que atingem realização no momento da morte em 5 níveis, sendo o primeiro, passar consciente pela morte, e a possibilidade de reencarnar em 49 dias, trazendo consigo todas as informações com que morreu mais o aprendizado no reino intermediário (reino dos espíritos, uma das 7 realidades ilusórias), que vêm a ser recuperados até os 7 anos de idade. Este processo começa a ser treinando com a prática do brilho espiritual, que permite que entremos conscientes no mundo dos sonhos.<br>\n<br>\nEu espero atingir o último nível ainda nesta vida, e espero que minha história pessoal possa auxiliar muitos sonhadores a despertarem para o potencial de seus sonhos, sem eles, a vida não teria sentido.<br>\n<br>\nBons sonhos.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\n<div class=\"MsoNormal\">\n<br></div>\nEscrito por Tai Yin - Carlos Gonzaga <br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-5NZnAK6ackg/UjVUxJY72pI/AAAAAAAAAUU/Qo0ezIVoNjo/s1600/Chen+Tuan.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"240\" src=\"https://3.bp.blogspot.com/-5NZnAK6ackg/UjVUxJY72pI/AAAAAAAAAUU/Qo0ezIVoNjo/s320/Chen+Tuan.jpg\" width=\"320\"></a></div>\nNa foto: Chen Tuan (Chen XiYi) sonhando.<br>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}