{"title":"\nTradução do Segredo da Flor de Ouro - Lu Dong Bin, Wang Chong Yang e Min Laoshi \n","content":"\nTai Yi Jin Hua Zhong Zhi - O Segredo da Flor de Ouro - Primeiro Capítulo<br>\n<br>\nEste é um dos textos mais preciosos e importantes da Tradição Taoista, creditado a diversos professores, esta versão contem os comentários do mestre Min,&nbsp; foi ditado pelo imortal Lu Dong Bin a seu discípulo Wang Chong Yang, e nesta versão que decidi traduzir tem os comentários do mestre Min e alguns adendos meus também. <br>\n<br>\nAgradecimentos especiais ao mestre Wang Li Ping e seu livro Ling Bao Zhi Neng Gong Shu, que tem a tradução em inglês e o texto em Chinês na Integra, a meu amigo Monge YangZhou, que me auxiliou nas traduções, a C. Jung que foi o primeiro a popularizar a flor de ouro no ocidente, e ao meu mestre Chan Zi que me transmitiu os ensinamentos e práticas da flor de ouro anos atrás.<br>\n<br>\nTraduzido por Tai Yin (Carlos Gonzaga) - Tradição Taoísta JiuLong Kunlun Shan<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-HOOy7yt2aPo/WNp9RR5DUSI/AAAAAAAAB_g/vel6vei8uDsjAggCuy2KzOXdOTZvEf2MACLcB/s1600/flor%2Bde%2Bouro.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"282\" src=\"https://2.bp.blogspot.com/-HOOy7yt2aPo/WNp9RR5DUSI/AAAAAAAAB_g/vel6vei8uDsjAggCuy2KzOXdOTZvEf2MACLcB/s320/flor%2Bde%2Bouro.jpg\" width=\"320\"></a></div>\n<br>\n<br>\n<b>Capítulo 1 - O Coração do Céu (Tian Xin)</b><br>\n<br>\nO mestre diz: O coração do Céu consiste em três habilidades intrínsecas do Coração do Espírito (Xuan Qiao - Porta do Grande Mistério - onde se encontra a substância). No livro do elixir dourado está escrito que todos possuem estas habilidades. Se o coração está aberto, então a inteligência é natural, e se está fechado, ela se obscurece. Quando aberto, promove longevidade, quando fechado, encurta a vida.<br>\nAs crenças de uma pessoa podem ser utilizadas para prever o seu tempo de vida, assim como também as suas opiniões como homem comum.<br>\n<br>\nMesmo pensando que buscam sobreviver, todos eles cometem suicídio. Eles tem diferentes pulmões e intestinos? (respiram mal e comem como espíritos famintos, não deixando a toxina sair de seus corpos ligados ao apego). São perturbados pelos seis demônios (Liu Sha - olhos, boca, nariz, ouvidos, corpo e mente), como adolescentes, são distraídos, e sua queda vem rápido como um piscar de olhos. Eu não estou feliz com isto, então eu ensino sobre o Tao. Todos que ensinam o Tao seriamente são ouvidos como se estivessem em um transe. Por que? Porque as pessoas não entendem o Tao e seus processos. Culpam uns aos outros, julgam certo e errado. Acreditam que este é o caminho para sobreviver. Como resultado eles vão para o Sul quando queriam estar indo para o Norte.<br>\n<br>\nVocê sabe que o Corpo do Tao é o Vazio e o uso do Tao é indistinto? Entretanto, ele nunca está ou não está, e o Qi fluirá sem limitações. O Divino (Tai Yi) usa nosso ser individual desde o princípio original, e o florescer da luz divina brilha em seu fim. Origem e fim se suportam mutuamente, este é o caminho para cultivar vida longa e imortalidade.<br>\n<br>\nEste caminho vem dos antigos imortais, transmitidos na forma real do grande Tai Shang (Lao Zi) transmitido por almas sincronizadas, e para o imortal DongHua além dos braços do Norte e do Sul (de Taoismo - QuanZhen e NanWuZu - se quiser ler sobre clique: <a href=\"http://www.taoismobrasil.com/linhagens-modernas-de-taoismo\">http://www.taoismobrasil.com/linhagens-modernas-de-taoismo</a>).<br>\n<br>\nO Tao não está escondido, porém é transmitido de mente para mente em segredo, mesmo quando não mantido em segredo ele só pode ser transmitido de mente para mente; ensinamentos orais são lindos, mas são muito difíceis de aprender quando são escritos.<br>\n<br>\nA vitalidade original de TaiShang é melhor transmitida mente a mente. Se transmitida para o público, alguém pode repentinamente se iluminar. O professor não precisa palestrar para o estudante, e o estudante não precisa perguntar ao professor. É necessário intenção pura, quando isto acontece, a mente se mistura com o Shen (energia espiritual), então pode despertar para enxergar as coisas, sorrir ou chorar. Todos que entram no Tao e se iluminam veem o Tao como o caminho natural. Alguém pode se iluminar primeiro e entrar no Tao depois, ou entrar no Tao primeiro e se iluminar depois. Ninguém entra no Tao sem focar o espírito. Sem a concentração, o Jin Hua (luz dourada) vai estar espalhado, e sem praticar com intenção pura e sem acreditar, a luz ficará oscilando. (como um boicote)<br>\nA luz espalhada não pode ser acumulada; flutuando, a luz não pode ser condensada. Como alguém assim poderá atingir os ensinamentos de TaiShang diretamente de seu coração e sua mente?<br>\n<br>\nConfucionismo usam introspecção. Taoismo utiliza visão interior. (do divino e da luz original)<br>\nO capítulo 42 de um sutra budista diz: \"Com o coração inabalável na mente Una, o que não pode essa pessoa realizar?\" O caminho infinito é somente um, e esta é a entrada para todos. Vazio e tranquilidade, isto vale para todos.<br>\n<br>\nO princípio do processo mágico está no coração (mente) se concentrar na unidade. Visão interna é o método&nbsp; para consolidar o coração no alinhamento da transmissão dos segredos da mente. Se o estudante não pode receber os ensinamentos direto da transmissão do coração, eles podem ser verbalizados. Se continuar não entendendo, ele pode escrever. Se alguém se esforça para atingir as maravilhas do coração vazio no infinito, ele repentinamente despertará para se abrir ao Grande Mistério do Vazio, este é o efeito da substância mágica. Isto não pode ser descrito por escritos ou verbalizado.<br>\n<br>\nA verdadeira pureza do vazio e tranquilidade, verdadeira claridade e vazio, aqui está a pérola do mistério, como um companheiro da alma, este é realmente secreto. Esta pérola surge depois de entrar na iluminação, e é extremamente significante. Esta é a simplicidade da abertura da caverna do Coração do Céu.<br>\n<br>\nAtualmente aqueles que procuram o Tao o veem numa inundação de pareceres. Aqueles que fazem isso para os outros terminam por terem que usar uma balsa. Esta é a teoria que reflete o método. Se alguém não sabe como proceder, como pode utilizar uma balsa? Como professor, eu posso definitivamente utilizar uma balsa. No entanto, o Coração do Céu não está dentro do corpo e nem fora dele, e ele não pode ser aberto por mão humanas, só por concentração continuada. Se quer saber a teoria, ela é que o desejo é vazio, e o vazio é o desejo. O livro do elixir dourado é assim, não é assim, não é assim, mas é assim. Isto é o que é. Se o Coração do Céu for aberto, ele estará aberto para sempre. O método é manter a lealdade.<br>\n<br>\nAqui está um atalho para mantê-la: depois de deixar as dez mil coisas (conseguir dissolver a sensação do corpo no cultivo da tranquilidade), utilize o sinal Bramane. (A pintura no espaço entre os olhos, a estrela da Grande Profundidade (polar), a Mãe, e o Pai do Trovão).<br>\n<br>\nSe alguém sabe como praticar, o terceiro olho entre as sobrancelhas vai abrir. Esta abertura é chamada de Olho do Céu. Para manter a luz na \"Cavidade do Espírito\" automaticamente preservada no Olho do Céu,&nbsp; as três luzes precisam ser absorvidas na junção da entrada e saída do portão entre as sobrancelhas. O livro do elixir chama isto de Sol e Luz se unindo. Quando o praticante utiliza esses três olhos como um Bramane terá sinais como se estivesse polindo um espelho, então as três luzes serão captadas entre os olhos, brilhando como o Sol e a atenção para os portões do Olho do Céu e do Espelho do Céu. Esta é a Porta Yin da entrada do Vazio Misterioso. Em breve poderá entrar por ela, e a luz irá aparecer. Não se deve esquecer o Mistério do Vazio como a substância com dois significados (a dissolução da sensação do corpo e a abertura do vazio misterioso dado pela cavidade do espírito entre os olhos). O Portão do Céu irá se abrir automaticamente. Como utilizar o Mistério, e os detalhes todos serão ditos, escute com atenção sobre como retornar para a origem. A fonte é o Qi onde a transformação ocorreu, onde é mantido em harmonia, de outra forma pode se cair em ilusão e a caverna pode ser corrompida.<br>\n<br>\nOs estudantes devem seguir passo a passo, não há caminho rápido para seguir, e há somente pureza. O Lengyan Jing (Surangama Sutra) de Buda diz: \"Pensamentos puros voam e podem ser criados no céu\". Este céu não é o céu que cobre a Terra, este céu é Qian, o palácio superior no nosso corpo (cabeça). Quando alguém pratica, o corpo será sincronizado com o Céu.<br>\n<br>\nNosso corpo é uma nação, o praticante é seu imperador, a luz é a intenção do imperador, a ação é o comando soberano do imperador, e quando a luz retorna, todo o corpo (Qi) viaja para a capital. O rei estabiliza a capital e cria as leis, segurando o bastão de jade para controlar as dez mil municípios (dez mil é o número chinês que simboliza todas as coisas). O imperador e seus assistentes têm o mesmo objetivo e todos os assistentes naturalmente seguem as ordens.<br>\n<br>\nConcentrar-se no retorno da luz, é o processo mágico supremo. Depois de um longo tempo de retorno, ela será condensada e o corpo transformado num corpo imortal.<br>\n<br>\nNo taoismo o imperador e seus assistentes estão no palácio, como o Rei Buda na cidade mágica. O imperador é ajudado por seus assistentes, o Jing (essência) e o Qi (força vital) estão crescendo e o Shen (força espiritual) está se tornando cada vez mais abundante. Uma vez que o corpo e a mente trabalham em conjunto, não pensaríamos que no céu há outro céu mais refinado e que dentro da carne há outro corpo mais refinado que não víamos antes? (corpo de luz surgindo da não dualidade).<br>\n<br>\nEm outras palavras, o elixir dourado (Jin Hua) é o Jin Dan (pílula da imortalidade). O brilho do espírito da transformação vem do Coração Uno que habita em todos os seres. Esta tática mágica é para viver, brilhar e se tranquilizar.<br>\nNem mesmo um sábio supremo pode possuí-lo ou um supremo meditador pode mantê-lo. (pois ele já está em todos os seres, só pode ser reconhecido).<br>\n<br>\nTraduzido por Tai Yin (Carlos Gonzaga) - Tradição Taoísta JiuLong Kunlun Shan<br>\n<br>\nVisite nosso site: <a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a><br>\nEm breve a tradução do livro todo estará disponível para download gratuito no site, além de retiros sobre meditação taoista.<br>\n<br>\nAbração.&nbsp; \n<div style=\"clear: both;\"></div>\n"}