{"title":"\nTzu Yuan Fung e o Tirano Cao Cao\n","content":"\nO usurpador e tirano Cao Cao conseguiu assumir o trono da China (155 - 219 D.C.) !!!<br>\n<a href=\"http://qigongbrasil.blogspot.com.br/2012/12/contos-da-tradicao-hua-tuo-o-pai-do.html\" target=\"_blank\">O mesmo que mandou matar o famoso médico Hua Tuo.</a><br>\n<br>\nEle desejava obter imortalidade física e poderes sobrenaturais, e para isso convocou os alquimistas do TAO e sábios. Alguns lhe ensinavam algumas técnicas de fundação, e outros faziam elixires falsos para que ele fracassasse e desistisse dessa obstinação.<br>\n<br>\nEntão, ele mandava matar. Terrível esse tirano.<br>\n<br>\nUm belo dia, surge em seu palácio, \"a convite\" dos guardas, um sábio, de nome Tzu Yuan Fung (Tzu Tzu).<br>\n<br>\nTzu Yuan Fung então decidiu mostrar suas habilidades e poderes a Cao Cao ...<br>\n<br>\nQue quase fez xixi nas calças de tanto medo dos poderes de Tzu.<br>\n<br>\nImediatamente, Cao Cao ordenou aos soldados que matassem Tzu Yuan Fung, mas de repente, todos ficaram com a mesma aparência de Tzu Yuan Fung. E os soldados ficaram confusos, pois eles mesmos estavam com a aparência de Tzu Yuan Fung.<br>\n<br>\nApós algum tempo, as pessoas começaram a recuperar a sua aparência normal.<br>\n<br>\nMas o Imperador Cao Cao, não desistiria fácil ... Mandou os soldados procurarem por todo o reino até encontrarem Tzu Yuan Fung.<br>\n<br>\nUm dos soldados estava dormindo, quando uma ovelha veio até ele e disse: Eu sou Tzu Yuan Fung. E então todas as ovelhas começaram a falar a mesma coisa.<br>\n<br>\nO soldado ficou muito confuso, então foi contar ao imperador.<br>\n<br>\nO imperador resolveu então mandar matar as ovelhas, mas quando se tentava cortá-las, a lâmina afiada passavam pelo seu corpo como se fossem fantasmas.<br>\n<br>\nCao Cao então desenvolveu uma forte dor de cabeça. E desistiu de perseguir Tzu Yuan Fung, que nunca mais fora encontrado.<br>\n<br>\nAcesse nosso site: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<div class=\"MsoNormal\">\n<br></div>\nTai Yin - Carlos G. <br>\n<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-N_l9_ovJgk8/UmiLzNUEyoI/AAAAAAAAAWE/rW2SeI_53z0/s1600/sheep.gif\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"//3.bp.blogspot.com/-N_l9_ovJgk8/UmiLzNUEyoI/AAAAAAAAAWE/rW2SeI_53z0/s320/sheep.gif\" width=\"295\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}