{"title":"\nXi Sui Jin - O legado de lavagem da Medúla Óssea e do Cérebro\n","content":"\nAqui para nós ocidentais, a palavra sangue comumente é associado a doenças, ou a algo ruim e sujo. No oriente quando se fala de sangue, geralmente refere-se a saúde e bem estar, pois o sangue é o fluido que carrega a energia vital, a força que sustenta todo o nosso ser pela sua circulação.<br>\n<br>\nO sangue é produzido dentro da medula óssea, que fica dentro dos ossos, e conta com a ajuda de todos os órgãos para estar saudável. Uma medula saudável, depende também da saúde dos ossos, e a saúde dos ossos depende da saúde dos músculos e tendões, dai a necessidade de tê-los fortes (ver post sobre Yi Jin Jing), quando a medula está saudável, se tem a sensação de que os ossos são cheios e tem um certo peso, e quando esse sangue circula nos músculos gera uma grande proteção contra quedas e contra pancadas, a chamada camisa de ferro.<br>\n<br>\nO homem perde a força da medula quando ejacula muito, e a mulher quando menstrua.<br>\n<br>\nExiste um sistema de exercícios chamado Xi Sui Jin que atua no fortalecimento da medula óssea, de forma direta, melhorando a qualidade do sangue, e também abaixando a atividade cerebral, tendo por consequência um estado mental mais tranquilo, e um nível de pulsação do coração bem mais lento e forte que o das pessoas com a medula e o sangue fraco.<br>\n<br>\nAo fortalecer o sangue se aumenta muito a qualidade e o tempo de vida útil do corpo, além de deixar a nossa estadia dentro dele muito mais confortável.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-sZnE2o5EPss/ULtXaTlPZZI/AAAAAAAAAHM/WylmgTvLJYY/s1600/Abra%C3%A7o.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"213\" src=\"//3.bp.blogspot.com/-sZnE2o5EPss/ULtXaTlPZZI/AAAAAAAAAHM/WylmgTvLJYY/s320/Abra%C3%A7o.jpg\" width=\"320\"></a></div>\n<br>\n<div style=\"clear: both;\"></div>\n"}