{"title":"\nXiu Zhen Tu - Anatomia Espiritual Taoista\n","content":"\n<a href=\"https://1.bp.blogspot.com/-Un9gupA8Exc/WTystY8vpSI/AAAAAAAACVs/-xhRmNB8EDM9rffziPdWETyyjan-euUIwCLcB/s1600/xiuzhentu.jpg\" imageanchor=\"1\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"><img border=\"0\" data-original-height=\"1200\" data-original-width=\"594\" height=\"320\" src=\"https://1.bp.blogspot.com/-Un9gupA8Exc/WTystY8vpSI/AAAAAAAACVs/-xhRmNB8EDM9rffziPdWETyyjan-euUIwCLcB/s320/xiuzhentu.jpg\" width=\"156\"></a>O Xiu Zhen Tu (Mapa do Homem Verdadeiro) foi citado pela primeira vez na Obra de Ge Hong - BaoPuZi, nos Capítulos Internos (Nei Pian), escrito por volta do séc IV d.C. tratando-se de um texto que possuía os caminhos para se assumir a condição de Imortal (Xian), sendo este mapa um forte aliado no processo.<br>\n<br>\n<br>\nNão se sabe ao certo o autor deste Mapa, mas há muitas versões dele em praticamente todas as linhagens taoistas, e ganhando um compilado de textos.<br>\n<br>\nAqui podemos ver a tradução de um deles e a seguir vou explicar os significados pela ótica da minha linhagem:<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-Jk-0iE9pac0/WT0pZj2u8cI/AAAAAAAACWY/CfSTkkbdsnImKq0nLTyI-8HWRtwz5BAmwCLcB/s1600/texto%2B15%2B-%2B1.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"467\" data-original-width=\"91\" height=\"320\" src=\"https://2.bp.blogspot.com/-Jk-0iE9pac0/WT0pZj2u8cI/AAAAAAAACWY/CfSTkkbdsnImKq0nLTyI-8HWRtwz5BAmwCLcB/s320/texto%2B15%2B-%2B1.jpg\" width=\"62\"></a></div>\nO Palácio Púrpura<br>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nO meio do peito é o local da cavidade do Palácio\nPúrpura (Chamada de Jiàng gōng ou Dāntián Médio - Campo de Elixir Médio) nela está minha\nverdadeira natureza (Wǒ Xìng)</div>\n<div style=\"margin-bottom: 0cm;\">\nO Palácio é chamado de Trigrama do\nFogo (Líguà)<br>\nWǔshí (sétimo ramo terrestre entre as 11-13\nhoras do dia) e Palácio do Sul (Sul Magnético – Nángōng) \n</div>\n<div style=\"margin-bottom: 0cm;\">\nEsta é a Câmara do Shén Refinado\n(Liànshénshì)</div>\n<div style=\"margin-bottom: 0cm;\">\nTambém chamado de Seduzindo a Jovem\nGarota (Chànǚ)</div>\n<div style=\"margin-bottom: 0cm;\">\nYīn verdadeiro (Zhēnyīn) e Olho de\nJade Selvagem do Pequeno Garoto (Bìyǎnhúér)</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nNa direção é o Sul</div>\n<div style=\"margin-bottom: 0cm;\">\nAcima ele fecha a cobertura óssea, as\nfamília de Médicos o chamam de Cauda de Pombo (Jīuwěi - Ren 15)</div>\n<div style=\"margin-bottom: 0cm;\">\nO Shén se retira daqui</div>\n<div style=\"margin-bottom: 0cm;\">\nEle tem pensamentos e preocupações\ndos 9 céus</div>\n<div style=\"margin-bottom: 0cm;\">\nDizem também que o Dragão segue o\nfogo que sai do interior deste local &nbsp;</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\n<br>\nExplicação:</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nNo meio do nosso peito está a morada do Coração Divino, que é de onde o Fogo Violeta (daí o nome de Palácio Púrpura) flui, esta é a verdadeira natureza humana e de todos os seres, o amor incondicional que possibilita a todos os seres a função da existência.</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nO trigrama do Fogo traz a imagem de uma Caverna forte e firme capaz de sustentar a emanação do Fogo Sagrado e Divino:</div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-YciC9O1xWXg/WTyuyA4_PWI/AAAAAAAACV4/ist28XfqQO0BDHjsBojzlSCijx1qf-I_ACLcB/s1600/tri7.gif\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"24\" data-original-width=\"33\" height=\"145\" src=\"https://2.bp.blogspot.com/-YciC9O1xWXg/WTyuyA4_PWI/AAAAAAAACV4/ist28XfqQO0BDHjsBojzlSCijx1qf-I_ACLcB/s200/tri7.gif\" width=\"200\"></a></div>\n<div style=\"margin-bottom: 0cm;\">\nO sétimo ramo terrestre no Zodíaco Chinês é o Cavalo e faz referência ao Coração, no Palácio do Sul significa que fica na parte de cima do corpo e não de baixo, esses dois elementos fazem referência a uma passagem importante de energia nos processos de junção dos canais de energia do corpo.</div>\n<div style=\"margin-bottom: 0cm;\">\n<br>\nA Energia Espiritual (Shén) surge a partir do nosso coração, na verdade, só podemos aprender aquilo que o nosso coração abraça, e nas vezes que ele se fecha para aprendermos algo importante, vamos sofrer até que ele se abra de alguma forma.<br>\n<br>\nEste é o Ponto de Energia Yīn das mulheres, enquanto nos homens esta energia está nos testículos, da mesma forma que os homens se atraem pela sexualidade, as mulheres se atraem pelos aspectos do coração, os dois podem amar, mas o sentimento do homem surge pelo desejo enquanto o sentimento da mulher surge pelo coração, mesmo que seja pela necessidade de se sentir segura. Aqui também está a chave para a estabilização da Luz Brilhante, que faz parte dos processos de Alquimia interna, a Mulher deve estabilizar esse ponto no meio do peito, enquanto o homem o estabiliza no umbigo.<br>\n<br>\nO Yīn verdadeiro está no Pericárdio, e é o ponto mais Frio do Corpo energeticamente, a sua função é revestir e proteger o órgãos mais quente, que é o coração. O Olho de Jade Selvagem do Pequeno Garoto são os olhos de inocência e pureza do coração, que precisam ser refinados para poder serem utilizados com sabedoria, e não para a nossa própria destruição.<br>\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nO Palácio nutre a circulação de Sangue do Corpo, por isso se diz que fecha a Cobertura óssea (o sistema sanguíneo reveste e nutre os ossos). A Cauda da Pomba se refere a um dos espíritos Pò: faz referência ao desejo de se sentir bonito ou de ser reconhecido como bom em algo, receber carinho, etc. São aspectos do nosso coração.</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nOs pensamentos e preocupações dos 9 Céus significam querer ajudar a todos os seres a saírem do sofrimento e se abrirem para perceberem a pura luz (iluminação/imortalidade), pois todos os corações são um só mesmo que pareçam fisicamente separados.</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nPor fim: \"Dragão segue o fogo que sai do interior deste local\" se refere a abertura do coração para se comunicar com os Espíritos Luminosos, Santos, Imortais, Anjos e Divindades que só pode acontecer se no nosso coração formos capazes de nos reconhecermos como a Pura Luz e assim abrir nosso coração a esses seres.</div>\n<div style=\"margin-bottom: 0cm;\">\nÉ como por exemplo alguém querer ter amizade e conversar com uma pessoa sem abrir o coração para ela, geralmente passamos por muitas pessoas que não têm nenhuma significância no nosso coração e são como se elas não existissem para nós, o mesmo acontece com o mundos dos espíritos luminosos ou dos fantasmas, mas como os laços espirituais que temos e o tempo nessa vida também são limitados, melhor nos abrirmos a amizade com os espíritos de luz, e cuidar dos fantasmas de outro jeito.</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nOutra possível interpretação desta parte é que quando o nosso coração está tranquilo, os \"monstros\" que aparecem na nossa mente e na nossa vida podem ser conduzidos por essa mesma tranquilidade e lucidez em resolver as situações conflituosas.</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nEstou dividindo esse post com vocês pois acabo de ser autorizado a ensinar sobre os Aspectos do Fogo no Processo de Nei Dan e Nu Dan (alquimia interna Masculina e Feminina), é um dos ensinos mais fechados das tradições taoistas e agora posso trabalhar com os iniciados aqui do Brasil e da América Latina com isto. Os ensinamentos do Xiu Zhen Tu, do Nei Jing Tu, do Hou Huo Tu entre outros Mapas e textos orais fazem parte deste compilado, estou agora terminando de traduzir os textos para português.</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nMuitas bençãos a todos.</div>\n<div style=\"margin-bottom: 0cm;\">\nTai Yin Yi - Carlos Gonzaga</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nAcesse nosso site: <a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></div>\n<div style=\"margin-bottom: 0cm;\">\n<a href=\"https://www.facebook.com/qigongkunlun/\" target=\"_blank\">Curta nossa Página no Facebook:&nbsp;https://www.facebook.com/qigongkunlun/</a></div>\n<div style=\"clear: both;\"></div>\n"}