{"title":"\nYalus - manifestação da Luz Infinita - Corpo de Diamante e Liberdade Infinita\n","content":"\nO primeiro texto que descreve sobre o processo de liberação do corpo de luz é o BaoPuZi, de Ge Hong, um dos textos mais importantes de Alquimia Interna taoista. Ele descreve um bebê vermelho que dá nascimento a luz no vazio infinito.<br>\n<br>\nDevido a isto, muitas pessoas confundem o processo do corpo de liberdade infinita com projeção astral, ou um corpo que se cria com cultivo de energia. O corpo que os Fang Shi chamam de Yalus é o vazio que brilha no infinito, é a luz que sustenta o firmamento.<br>\n<br>\nAo contrário do \"Corpo de Arco-Íris\" dos budistas, o corpo de diamante dos taoistas possui uma estrutura integrada e não difusa. Também é chamado de \"Dragão Dourado\".<br>\n<br>\nPor isso, esse corpo surge quando o envólucro de energia abraça e armazena a sensação da luz infinita, dando nascimento no mundo da forma ao infinito imaterial como uma capsula que possui o portal para a origem; é como uma chave para acessar o que é ilimitado, indefinido e indivisível.<br>\n<br>\nMuitas pessoas passam a vida tentando cristalizar ou criar um corpo de virtude e bênção dentro do&nbsp; <br>\npróprio corpo, mas o processo é exatamente ao contrário, depois de se diluir na luz e no vazio, é que pode se dar nascimento ao veículo imortal no mundo da forma, quem quiser preservar a vida ou a forma do corpo com apego, vai perdê-los. Para os Fang Shi esse mecanismo é o mesmo que dá nascimento ao<a href=\"https://qigongbrasil.blogspot.com.br/2018/03/ensinamento-de-zhen-ming-yoga-dos.html\" target=\"_blank\"> corpo de sonho (Hamus)</a>, a maioria das tradições budistas e de outras tradições de xamanismo entre outras não fazem o processo de envólucro, e por isso não formam um diamante e só acessam essa radiância no momento da morte, outras tradições fazem processos parecidos, e há muitas formas de fazê-los mas, sem um envólucro não se pode acessar esse estado ainda em vida.<br>\n<br>\nAssim, para emergir totalmente na luz infinita é preciso realizar um processo chamado de Nei Dan (para os homens) e Nu Dan (para as mulheres), onde a primeira parte leva 100 dias. É um caminho que exige meditação e cultivo diário, uma dieta restrita vegetariana e com restrições de doces, condimentos e celibato total. A partir desse método se pode manifestar o invólucro capaz de sustentar a estrutura da manifestação da luz que brilha no vazio, ela é indivisível e todos os seres já a possuem, o método simplesmente dá acesso a chave que abre a porta para as mil maravilhas e ao mistério.<br>\n<br>\nPor seguinte, após emergia no vazio e diluir a individualidade (esquecer-se de si mesmo) a luz infinita brilha e o corpo de indiferenciação pode se manifestar como veículo. Chamamos isso de \"Lua Cheia na Noite Escura\", este veículo pode se ligar a luz das estrelas e absorver o conhecimento delas; desta forma surgiram os desenhos das constelações na antiguidade que também deram origem ás escritas e por consequência ás línguas antigas. Na nossa tradição, temos 28 caminhos a serem feitos para se obter as chaves dos sábios de pura luz.<br>\n<br>\nEntretanto, para que possa ser acessado precisamos das fornalhas e dos três caldeirões desenvolvidos nas práticas de reversão de fogo e água (Kan e Li), o jejum (Bigu) e as práticas de caverna que ajudam a desenvolver a diluição no imaterial, mas é apenas no Nei Dan/Nu Dan que os caldeirões tomam forma substancial e podem ser utilizados para lavar e banhar o veículo de pura luz que transcende a forma individual e o processo de vencer a mortificação do corpo físico.<br>\n<br>\nMas, para vencer a mortificação é necessário realizar o processo do <a href=\"https://qigongbrasil.blogspot.com.br/2017/06/bigu-viver-de-luz-o-caminho-kunlun-de.html\" target=\"_blank\">Caminho do Espírito Primordial</a>&nbsp;(clique no link para acessar); Na antiguidade, só eram considerados imortais aqueles que dissolviam o corpo físico, mas nos tempos atuais consideramos cinco tipos de imortalidade, sendo a primeira o reconhecimento com a luz infinita e a compreensão com o coração de que somos a luz que cavalga pelas muitas vidas. Com o reconhecimento da Luz Infinita que se dissolve no vazio, ao morrer ficamos integrados e nada da nossa consciência se perde e podemos ainda buscar refúgio no mundo dos sonhos, renascer ou seguir para as estrelas, e isto é possível de se fazer em vida ainda se obtivermos as chaves de Yalus.<br>\n<br>\nApesar de todas essas fórmulas e complicações, o acesso ao corpo de liberdade infinita, Yalus, é natural, é de onde viemos e a forma de como vamos deixar esse mundo. No fim, tudo leva a simplicidade e ao não forçar, não fazer (Wu Wei), pois tudo é natural.<br>\n<br>\nQue todos os seres possa reconhecer em si a Luz Infinita.<br>\n<br>\nMonge Tai Yin Yi - Portador da Tradição Jiulong Kunlun<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-5QNp4n6jNrs/WrfkiYyw8YI/AAAAAAAAC-c/bz-SOVnyCF0fqCAHnnzuUCfvO1pgJzZUQCLcBGAs/s1600/cffd0948.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"480\" data-original-width=\"640\" height=\"240\" src=\"https://2.bp.blogspot.com/-5QNp4n6jNrs/WrfkiYyw8YI/AAAAAAAAC-c/bz-SOVnyCF0fqCAHnnzuUCfvO1pgJzZUQCLcBGAs/s320/cffd0948.jpg\" width=\"320\"></a></div>\n<br>\n<span style=\"font-size: large;\">Curta nossa página no Facebook:&nbsp;<a href=\"https://www.facebook.com/qigongkunlun/\">https://www.facebook.com/qigongkunlun/</a></span><br>\n<span style=\"font-size: large;\">Visite nosso site:&nbsp;<a href=\"http://www.taoismobrasil.com/\">www.taoismobrasil.com</a></span><br>\n<span style=\"font-size: large;\">Assista nossos vídeos no Youtube:&nbsp;<a href=\"https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA\">https://www.youtube.com/channel/UCOM0hC0Y1p6NzLZFzWjJ_UA</a></span>\n<div style=\"clear: both;\"></div>\n"}