{"title":"\nYin Jin Jin - O legado de transformação dos músculos e tendões\n","content":"\nJá parou para pensar no que são os tendões e músculos do seu corpo, e da importância de mantê-los saudáveis?<br>\n<br>\nSe pararmos para observarmos a diferença da saúde dos músculos e tendões de uma criança e de um senhor de idade, fica claro que a saúde dessas estruturas está conectada com a disposição, com o vigor e com a força mental e espiritual das pessoas. Todas as artes marciais, e os exercícios pensados para manter a saúde baseiam-se no fortalecimento e alinhamento do corpo, esse é o princípio do método Yi Jin Jing.<br>\n<br>\n<br>\nYi Jin Jing é o método de transformação dos músculos, tendões, e limpeza\n de energia dos canais do corpo, abrindo o caminho para a energia \ncircular e melhorando a estrutura para que ele suporte vibrações cada \nvez mais altas, até que ele possa estar todo alinhado, ou seja, sem \nnenhum desconforto e com o máximo da força que esses alinhamentos \nproporcionam.<br>\n<br>\nEste termo foi utilizado para descrever um método criado pelo monge fundador da linhagem de alquimia interna taoista Chan Zen, e também da sua linhagem irmã, <span class=\"st\">Xiantianwujimen</span> - O portão Iluminado; apesar disso, o termo começou a ser adotado á partir dos anos 50 do séc. passado para descrever todas as práticas que tem a mesma função de fortalecimento, abertura e limpeza que o método original que recebeu esse nome.<br>\n<br>\n<br>\nHá também níveis de intensidade de treinamento de acordo com o objetivo de cada praticante, pode-se treinar Yi Jin Jing para quebrar pedras com o punho, ou ainda se utilizar esse treinamento para desenvolver habilidades de vibrar os tendões, fazer telecinesia ou emitir ondas de cura ou hipnose.<br>\n<br>\nNão se pode obrigar a energia a circular no corpo, mas se pode abrir caminho para que ela circule, e tentar puxá-la de forma suave. Isso auxiliar a limpar e abrir os canais, alinhando-os. Quando todos os canais estão alinhados, a mente se abre.<br>\n<br>\nVisite nosso site: www.taoismobrasil.com<br>\n<br>\nEscrito por Tai Yin (Carlos Gonzaga) - Portador da tradição Jiulong Kunlun<br>\n<br>\n<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//2.bp.blogspot.com/-iWuM2_YUE8U/ULtR29Hu_SI/AAAAAAAAAG8/7Z2miK5yx9A/s1600/%C3%8Dndice.jpeg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//2.bp.blogspot.com/-iWuM2_YUE8U/ULtR29Hu_SI/AAAAAAAAAG8/7Z2miK5yx9A/s1600/%C3%8Dndice.jpeg\"></a></div>\n<br>\n<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}