{"title":"\nZhuangZi - Primeiro Capítulo - Tradução\n","content":"\n<div style=\"margin-bottom: 0cm;\">\nZhuang Zi (Chuang Tzu na escrita anterior ao pinyin) foi um sábio imortal que viveu no séc. IV a.C. e foi um poeta e escritor muito importante, sua coletânea de textos recebe o seu nome.<br>\nParticularmente meu mestre tinha uma ligação muito forte com ele e eu herdei essa conexão, esse amor. Zhuang Zi é a emanação da luz de uma estrela muito brilhante no firmamento (San Yuan - Os três puros que habitam o WuJi).<br>\nNos textos dele nós encontramos um dos pilares mais importantes do taoismo, e a base para muitas práticas fundamentais para uma vida sã e um coração pleno de luz, e a sua citação mais famosa encontra-se no final do segundo capítulo: \"Ao dormir sonhei que era uma borboleta voando, agora acordei e não sei se sou uma borboleta sonhando ser um homem, ou o homem que sonhava ser uma borboleta\".</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div style=\"margin-bottom: 0cm;\">\nTradução e comentários (entre parênteses): Tai Yin Yi - Carlos Gonzaga - Tradição JiuLong Kunlun</div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"https://2.bp.blogspot.com/-DVFte2bqDVk/WOmkqJ1i-iI/AAAAAAAACD4/F8xNfbKi9JEeNRf2VjXiGredlTlvIHDuQCLcB/s1600/Zhuangzi.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"246\" src=\"https://2.bp.blogspot.com/-DVFte2bqDVk/WOmkqJ1i-iI/AAAAAAAACD4/F8xNfbKi9JEeNRf2VjXiGredlTlvIHDuQCLcB/s320/Zhuangzi.jpg\" width=\"320\"></a></div>\n<div style=\"margin-bottom: 0cm;\">\n<br></div>\n<h3>\nColetânea de ZhuangZi (Mestre Zhuang)</h3>\n<br>\n<div style=\"margin-bottom: 0cm;\">\n<b>Capítulos Internos</b></div>\n<div style=\"margin-bottom: 0cm;\">\n<u>Capítulo 1 – Vagando\nlivremente</u><br>\n<span style=\"font-family: inherit;\"><br></span>\n<span style=\"font-family: inherit;\">I.</span><br>\n<span style=\"font-family: inherit;\">Nas profundezas do\noceano norte há um peixe chamado K´un (Leviathan no ocidente). Ele é tão\ngrande que ninguém sabe ao certo por quantas centenas de tamanho se\nexpande o seu corpo. Depois de se transformar em um pássaro, seu\nnome se torna P´eng (Garuda, Serpente Emplumada). Ele é tão enorme que ninguém\nsabe por quantas centenas de tamanho suas costas se estendem. Quando\nalça voo, suas asas são como nuvens suspensas no céu. P´eng\ntremula as águas do oceano e sobe num redemunho de vento se\npreparando para a jornada até a parte sul do oceano, o Lago do Céu.&nbsp;</span><span style=\"font-family: inherit;\">Nas palavras das\nFábulas de Ch´i, um registro das maravilhas: “Quando viaja para o\noceano sul. O P´eng agita as águas com suas asas por três mil\nmedidas, então ele sobe para a altura de nove mil medidas e viaja\nsobre as correntes de ar do fim do verão”.&nbsp;</span><span style=\"font-family: inherit;\">Aqui cavalgando rajadas\ne correntes de vento está soprando sobre a respiração dos\norganismos viventes.&nbsp;</span><span style=\"font-family: inherit;\">\"Seria azul a cor verdadeira do céu? Ou o céu é\ntão distante que seus limites nunca podem ser alcançados?\" Quando\nP´eng olha para baixo, ele vê a mesma coisa que vê quando olha\npara cima.&nbsp;</span><span style=\"font-family: inherit;\">Uma cigarra e uma pomba\nriram de P´eng dizendo: “batendo as asas, nós voamos até\npousarmos em um monte ou uma árvore. As vezes quando nós não\nfazemos isto, simplesmente caímos na terra e é isto. Qual o sentido\nde voar nove mil medidas acima e para ir ao sul?”&nbsp;</span><span style=\"font-family: inherit;\">Se você estiver indo\npara regiões próximas você só precisa levar três refeições e\nainda vai voltar com o estômago cheio. Se você estiver viajando\npara uma centena de distância, necessita ter bastante comida para\npassar a noite. Mas se você está viajando para muito longe,\n você precisa reservar três meses de alimentação. O que essas\nduas criaturas sabem?&nbsp;</span><span style=\"font-family: inherit;\">Um pequeno conhecimento\nnão compete com um grande conhecimento, uma visão limitada da vida\nnão compete com grandes experiências. Como nós podemos saber das\ncoisas? Um cogumelo que nasce ao amanhecer e morre no entardecer não\nsabe a diferença entre o dia e a noite. Um gafanhoto não sabe a\ndiferença entre primavera e outono. Estes são pequenos exemplos de\nconhecimento de vida. Na parte sul do estado de Ch´u há uma\ntartaruga chamada Espírito Negro (Xuan Wu) para quem já se passaram\nquinhentos anos de primavera e outono. Na antiguidade havia uma\nárvore de cedrela que tinha mais de oito mil anos. Estes são\nexemplos de muita experiência de vida.&nbsp;</span><br>\n<span style=\"font-family: inherit;\">Atualmente o Progenitor Peng\nZu é famoso por ter mais de setecentos anos. Não é patético que\nalguém tente competir com ele (lhe ensinando sobre a vida)? (Aqui há uma referência clara ás pessoas que podem manter a consciência intacta mesmo com o passar de muitas vidas).&nbsp;</span><span style=\"font-family: inherit;\">A questão colocada por\nT´ang, o primeiro imperador da dinastia Shang para seu sábio\nministro Chi é similar (Livro da harmonia universal): “Para subir,\ndescer, e as se mover nas quatro direções há um limite?”\n_Através da ilimitabilidade existe outra ilimitabilidade, disse Chi.\nNo árido norte a um mar negro e profundo, o Lago do Céu (O portal para onde a estrela Polar aponta e que temos que atravessar com o corpo de luz para podermos sair das limitações da Terra). Neste mar\nhá um peixe chamado K´un que tem algumas milhares de medidas, mas\nninguém sabe ao certo seu comprimento. Há também um pássaro\nchamado P´eng cujo as costas são como as montanhas T´ai e suas\nasas são como nuvens suspensas no céu. Ele se levanta como um\ntornado a noventa mil medidas, atravessando as nuvens com sua cabeça\npartindo para o distante oceano sul com o céu azul tocando suas\ncostas.&nbsp;</span><span style=\"font-family: inherit;\">Um pássaro do pântano\nriu de P´eng dizendo: “aonde ele pensa que está indo? Eu alço\nvoo e retorno quando vejo um jardim. Voando rapidamente entre\narbustos e amoreiras, isto é o melhor em voar. Então, onde ele acha\nque está indo?&nbsp;</span><span style=\"font-family: inherit;\">Isto mostra a diferença\nentre o grande e o pequeno. (o que pode ser compreendido por uma pessoa limitada e uma pessoa que sabe de sua verdadeira natureza).&nbsp;</span><span style=\"font-family: inherit;\">Há aqueles que possuem\nconhecimento qualificado para um apontamento menor, aqueles que\nconduzem sua vida sob a visão de um provinciano, e aqueles cujo a\nvirtude lhe convém para a regência que possam ganhar a confiança\nde um país inteiro. Sua autoestima é como a de um pássaro do\npântano, deste modo, o mestre Sung Jung sorriu para eles com\ncomplacência.&nbsp;</span><span style=\"font-family: inherit;\">Ali estava um homem que\nnão se sentiria lisonjeado nem se o mundo inteiro o elogiasse, nem\nse frustraria se o mundo inteiro o censurasse. O mestre Sung era\ncapaz de fazer isso devido a ele saber diferenciar o que era interior\ne exterior, e não fazia distinção entre honra e desgraça. Embora\nnão estivesse envolvido com assuntos mundanos ainda havia algo que\nele não conseguia realizar.o</span><span style=\"font-family: inherit;\">&nbsp;mestre Lie podia\nandar sobre o vento onde quisesse, vagando maravilhosamente e\nvoltando apenas após quinze dias. Embora não estivesse envolvido na\nbusca de bênçãos e portanto pudesse dispensar o aprendizado de\nmétodos,  ainda havia algo que ele precisava realizar.&nbsp;</span><span style=\"font-family: inherit;\">Supondo que houvesse\nalguém que pudesse cavalgar sobre a verdade do Céu e da Terra, que\npudesse andar sobre as transformações das seis respirações vitais\ne assim ir caminhando pelo infinito. Em que ele teria que se\nrealizar?&nbsp;</span><span style=\"font-family: inherit;\">Portanto, é dito que o\nhomem em seu último estado não tem individualidade. O espírito\npessoal não tem realização, e o sábio verdadeiro não tem nome.</span><br>\n<span style=\"font-family: inherit;\"><br></span>\n<span style=\"font-family: inherit;\">II.</span><br>\n<span style=\"font-family: inherit;\"><span style=\"font-family: inherit;\">Yao sentindo o peso de\ngovernar e desejava abdicar de seu governo de “tudo sob o céu”\n(império) e entregá-lo a Hsŭ Yu (um eremita lendário), dizendo: \"Se não apagássemos uma vela quando o Sol e a Lua Cheia saírem, seria difícil discernir a luz e enxergar? Se continuar a irrigar os campos\nquando as chuvas sazonais caem, não teria pouco efeito sobre a\nquantidade de umidade neles? Uma vez que você estiver estabelecido\nno trono, mestre, todo império será bem ordenado. Mas eu ainda\nsou o governante e me considero inadequado. Permita-me entregar-lhe o\nimpério\".</span><span style=\"font-family: &quot;georgia&quot; , &quot;times new roman&quot; , serif;\"><br></span></span><span style=\"font-family: inherit;\"><span style=\"font-family: inherit;\">\"Você\nestá governando\", disse Hsu Yu, \"e o\nimpério já está bem ordenado. Se eu fosse substituir você, eu\nfaria isso pelo nome e título? Um nome é apenas um atributo da\nrealidade. Eu faria isso por causa da atribuição? A carriça\n(passarinho) aninha na floresta profunda, ocupando apenas um ramo. A\ntoupeira bebe do rio apenas o necessário para encher a barriga.\nRetorne, senhor, e esqueça esse negócio. Não tenho necessidade de\ntudo sob o céu! (tudo sob o céu é a forma de se referir a império, mas aqui há um trocadilho também). Mesmo supondo que o cozinheiro não estivesse atento\na sua cozinha, eu me finjo de morto, não saltaria sobre os potes e\npanelas para tomar seu lugar.</span></span><br>\n<span style=\"font-family: inherit;\"><br></span>\n<span style=\"font-family: inherit;\">III.</span><br>\n<span style=\"font-family: inherit; font-size: medium;\">Chien\nWu disse a Lien Shu: \"Eu ouvi Chieh Yi (um imortal) falar, suas palavras são\nimpressionantes, mas não vão aos pontos. Uma vez que ele sai em uma\ntangente, ele nunca mais volta. Eu fiquei surpreso com suas palavras,\nque eram ilimitadas como a Via Láctea. Eles eram extravagantes e\ndistantes da experiência humana\".&nbsp;</span><br>\n<span style=\"font-family: inherit; font-size: medium;\"><span style=\"font-family: &quot;times new roman&quot; , serif;\">\"O\nque ele disse?\", Perguntou Lien Shu.</span><span style=\"font-family: &quot;times new roman&quot; , serif;\">\"Ao\nlonge na Montanha Kuye habita um homem espiritual cuja pele é como a\nneve congelada e que é gentil como uma virgem. Não come nenhum dos\ncinco grãos, mas inala o vento e bebe o orvalho (Bigu - se alimenta de luz e dos vapores naturais da luz primordial). Ele cavalga sobre as\nnuvens, Conduz um dragão voador e vagueia além dos quatro mares,\nseu espírito está concentrado, salvando as coisas da corrupção e\ntrazendo uma colheita abundante a cada ano”. Pensando nessa\nloucura, recusei-me a acreditar no que ele disse.</span></span><br>\n<span style=\"font-family: inherit; font-size: medium;\">\n<span style=\"font-family: inherit;\"><span style=\"font-family: inherit;\"><span style=\"font-family: &quot;times new roman&quot; , serif;\">\"De\nfato!\"&nbsp;</span></span>Disse Lien Shu. \"O cego não pode compartilhar a\nexibição de padrão e ornamento, o surdo não pode compartilhar o\nsom de sinos e tambores. Não só há cegueira física e surdez, eles\ntambém existem em um plano intelectual. Parece que as palavras de\nChie Yi foram dirigida a você. O homem espiritual é de tal\nintegridade que ele se mistura com a miríade de coisas e se torna um\ncom eles. A luta mundana leva ao caos. Porque ele deve se esgotar com\nos assuntos de todos sob o céu? Nada pode prejudicar o homem\nespiritual. Ele não se afogaria em uma inundação que suba ao céu,\nnem seria queimado em uma seca feroz que derrete minerais e queima as\ncolinas. Alguém que poderia moldar um Yao ou um Shun (centros de\nenergia) de poeira e resíduos. Por que ele deveria estar disposto a\nincomodar-se com tais coisas?\".</span></span><br>\n<span style=\"font-family: inherit;\"><br></span>\n<span style=\"font-family: inherit;\"><span style=\"font-family: inherit;\">IV.</span></span><br>\n<span style=\"font-family: inherit;\"><span style=\"font-family: inherit;\">Um\nhomem de Sung (parte central da China) que vendia trajes cerimoniais\nviajou ao estado de Viet (sul da China na época de ZhuangZi). Mas\nos povos de Viet cortaram fora seus cabelos e tatuaram seu corpo,\nassim os trajes não possuíam mais nenhuma utilidade.</span><span style=\"font-family: inherit;\">O\nrei Yao trabalhou duro: trouxe ordem a todas as pessoas debaixo do\ncéu (no seu império) e trouxe paz a todos dentro dos quatro mares.\nEle foi para a distante Montanha Kuyeh para visitar os quatro\nmestres. Ao retornar a sua capital na margem norte do rio Fen, ele\ncaiu em um atordoamento e percebeu que se esqueceu de tudo sobre o\nseu império.</span></span><br>\n<span style=\"font-family: inherit;\"><br></span>\n<span style=\"font-family: inherit;\">V.</span><br>\n<span style=\"font-family: inherit; font-size: medium;\"><span style=\"font-family: &quot;times new roman&quot; , serif;\">O Mestre Hui (Hui Zi – Amigo e filósofo predileto de Zhuang Zi)\ndisse ao Mestre Zhuang: \"O Rei de Wei me presenteou com as\nsementes de uma grande cabaça, eu as plantei e elas cresceram e\nderam um fruto que podia conter cinco medidas.\" Enchei a cabaça\nde líquido, mas suas paredes não eram fortes o suficiente para\nisto. Eu dividi a cabaça em conchas, mas sua curvatura era tão leve\nque não seguraria nada. Embora a cabaça foi reconhecidamente de\ngrande capacidade, quebrei-a em pedaços, era inútil.</span><span style=\"font-family: &quot;times new roman&quot; , serif;\">\"Senhor\",\ndisse Mestre Zhuang, \"é você que foi inabilidoso sobre a\nutilização das proporções da cabaça. Havia um homem de Sung que\nera bom em fazer uma pomada para mãos rachadas. Por gerações o\ntrabalho da família tinha sido lavar o fio de seda. Um estranho que\nouviu falar da pomada ofereceu-lhe cem barras de ouro para a saber a\nfórmula. O homem de Sung reuniu seu clã e disse-lhes: \"Nós\ntemos lavado fio de seda por gerações e ganhamos não mais do que\nalgumas barras de ouro. Agora vamos fazer uma centena em uma manhã\nse vendermos a fórmula. Por favor, deixe-me dá-la ao estranho.</span><span style=\"font-family: &quot;times new roman&quot; , serif;\">Depois\nque o estranho obteve a fórmula, ele persuadiu o Rei de Ngwa de sua\nutilidade. O reino de Viet atacou o reino de Ngwa, então o Rei de\nNgwa nomeou o estranho ao comando de sua frota. Naquele inverno, ele\nlutou uma batalha naval contra as forças de Viet e derrotou-as\nporque as mãos de seus marinheiros não ficaram rachadas. O rei de\nNgwa deu-lhe uma porção de terras.</span><span style=\"font-family: &quot;times new roman&quot; , serif;\">\"A\nhabilidade de evitar as mãos rachadas era a mesma, mas uma pessoa\nganhou um feudo com ele, enquanto a outra não conseguia se livrar da\nlavagem do fio, porque os usos para os quais se colocaram eram\ndiferentes. Tinha uma cabaça de cinco medidas. Porque você não\npensou em amarrá-lo em sua cintura como uma grande boia para que\nvocê pudesse ir flutuando sobre os lagos e rios em vez de se\npreocupar que não poderia segurar nada por causa de sua curvatura\nsuperficial? \"Isso mostra, senhor, que você ainda tem espinhos\nno cérebro!\"</span><span style=\"font-family: &quot;times new roman&quot; , serif;\">O\nMestre Hui disse ao Mestre Zhuang: \"Eu tenho uma árvore grande (Quassia Stinky), seu grande tronco é tão\nretorcido que não pode ser medido com uma linha alongada. Seus\npequenos ramos são tão torcidos e virados que nem a bússola nem um\nquadrante podem ser aplicados a ela. Fica ao lado da estrada, mas os\ncarpinteiros não a querem. Agora, senhor, suas palavras são como a\nminha árvore: grande, inútil e não desejada por ninguém.</span><span style=\"font-family: &quot;times new roman&quot; , serif;\">\"Senhor;\"\nDisse o Mestre Zhuang, \"você é o único que não observou um\ngato selvagem ou uma doninha?\" Agachados, eles ficam à espera\nde sua presa, saltam para leste e oeste, evitando os altos e baixos\naté que sejam capturados em um laço ou morram em uma armadilha de\nrede. Há o iaque, grande como as nuvens suspensas no céu. É\ngrande, tudo bem, mas não pode pegar ratinhos. Agora, senhor, tem\numa árvore grande e é incomodado por sua inutilidade. Por que você\nnão a planta em um lugar onde não há nada, ou em campo aberto e\nlargo? Lá você pode vagar na não-ação (Wu Wei) ao seu lado e\ndormir tranquilamente abaixo dela. Assim a vida da sua árvore não será cortada curto por machados, nem será qualquer outra coisa\na prejudicá-la. No entanto, não entendo: por quê algo sendo julgado como inútil ainda assim consegue te trazer sofrimento?\" (nada possui uma utilidade por si mesmo).</span></span><br>\n<span style=\"font-family: inherit;\"><br></span>\n<span style=\"font-family: inherit;\">Traduzido por Tai Yin Yi - Carlos Gonzaga - Tradição Jiulong Kunlun</span></div>\n<div style=\"margin-bottom: 0cm;\">\n<span style=\"font-family: inherit;\"><br></span></div>\n<div style=\"margin-bottom: 0cm;\">\n<span style=\"font-family: inherit;\">Em breve o texto na integra com todos os capítulos vai estar disponível no nosso site, aproveite e visite-o: www.taoismobrasil.com</span></div>\n<div style=\"clear: both;\"></div>\n"}