{"title":"\nZouWang Lun parte 2\n","content":"\n<h4>\n2 - Intercepção do Kharma (repetições)</h4>\nIntercepção do Kharma significa eliminar as condições kharmicas de repetição de ações e de assuntos mundanos. Ao esvaziar-se de inquietação e do apego, libera-se da forma corpórea mundana. Ao descansar na não ação, a mente encontra paz e repouso. Assim a paz e o descanso vão aumentar diariamente e as corrupções e confusões vão diminuir diariamente.<br>\nQuanto mais se distancia dos traços do mundo ilusório (sem luz e sem amor), mais próxima a mente fica do Tao. Como pode a santidade e o espírito não tenderem a isso?<br>\nPor isso o Tao Te Ching diz: Rompa os contratos, feche as portas, e no fim da vida terás paz sem dificuldade.<br>\n<br>\nHá pessoas que mostram seus poderes, e procuram por discípulos. Outros parabenizam as pessoas e compadecem-se para manter relações sociais. Outros fingem uma vida fora da sociedade para se promoverem. Outros distribuem vinho e comida com a expectativa de recompensa futura. Todo essas estratégias, mentes enrijecidas, apenas resultam em benefícios temporários. Isto não está de acordo com o Tao,&nbsp; e obstruem as ações corretas. Todas as crenças como essas são limitadoras.<br>\nO Tao Te Ching diz: Vá, faça contatos e se perca nas paixões. No final desta vida, você se perderá. (da mesma forma como viveu).<br>\n<br>\n\"Se você não cantar, as pessoas não se encantaram por você\". E mesmo que os outros cantem, eu não me encanto por eles. Este é o caminho da condição das antigas repetições (o antigo kharma) que irá gradualmente se dissolver e então uma nova condição surgirá. Bebedeira e falação naturalmente se tornaram menos interessantes dia após dia. Livre das prisões e armadilhas do mundo (que nós mesmos criamos e sustentamos) e em paz consigo mesmo, finalmente se pode cultivar o Tao.<br>\nChuang Tzi diz: \"Vá além do nada, bem vindo nada\".<br>\nIsso significa que não se deve ficar preso em envolvimento emocional em relação ao mundo.<br>\nNão busque fama, não seja um \"armazém de esquemas\", não seja o senhor dos projetos, e não seja dono da sabedoria e da verdade.<br>\n<br>\nPor outro lado, quando tiver alguma paixão ou afazer, tome cuidado para que não se tornar egoísta, dê nascimento ao amor e a confusão mental, e depois deixe ir embora. Tudo gera repetições e padrões (kharma) futuro. (Todas as coisas são criadas, tem uma trajetória e desaparecem, o kharma [repetição] acontece quando não permitimos que algo desapareça, e tentamos fazer com que isso permaneça).<br>\n<br>\n<h3>\n3 - Treinando diligentemente a mente (Domando a mente)</h3>\n<br>\nA mente é a mestra do corpo, a porta do ser divino no corpo. Quando está tranquila, da nascimento a \ninsights, e quando agitada, à confusão. Ela desvela as desilusões e a \nrealidade projetada, contem as obrigações e os meios para as ações. Quem\n está acordado para ver o vazio e os erros?<br>\n<br>\nAquele que realiza \numa desobstrução da mente e obtém consciência é como se fosse alguém que\n precisa de uma casa nova maior e vai morar em outra vizinhança. Isso é \nrealmente uma forma de se aperfeiçoar. (Tudo o que toca a consciência \npassa a fazer parte dela, e esta mudança necessita de mais energia e mais espaço). \nPor uma escolha cuidadosa dos amigos e do lugar onde se vive, se pode \ncrescer cada vez mais. Este mesmo processo pode ser aplicado em si mesmo\n quando for deixar o reino do nascimento e da morte.&nbsp; Mas como a mente \npode residir no centro perfeito do Tao?<br>\nSem deixar a forma, como pode alguém obter a não forma posterior sem se perder?<br>\n<br>\nEntão,\n quando alguém começa a estudar sobre o Tao, senta calmamente e treina a\n sua mente diligentemente, deixa a realidade projetada e passa a habitar\n a não existência. Quando se permanece na não existência, sem prisões e \nsem amarras, naturalmente se entra no vazio e no não-fazer. Após isso \nnos unimos ao Tao. <br>\nA escritura diz: \"O centro supremo do Tao é a \nserenidade e a não-existência, onde os espíritos não têm dobras e a \nmente não têm estrutura. Indo o mais profundo na mente e na estrutura \nfísica, encontrará na sua raiz o Tao\". - provavelmente referindo-se aos \nescritos de Chuang Tzi (ZhuangZi)<br>\n<br>\nTraduzido por Carlos Gonzaga - Tai Yin<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//3.bp.blogspot.com/-OPk40x9O6cQ/VoVnE69D3ZI/AAAAAAAAAz4/Coyr5QVY5HA/s1600/medite.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" src=\"//3.bp.blogspot.com/-OPk40x9O6cQ/VoVnE69D3ZI/AAAAAAAAAz4/Coyr5QVY5HA/s1600/medite.jpg\"></a></div>\n<br>\nContinua na próxima postagem.<br>\n<br>\nVisite nossa página: www.taoismobrasil.com<br>\n<br>\nAbração.<br>\n<br>\n<div style=\"clear: both;\"></div>\n"}