{"title":"\nZouWang Lun - Clássico do Sentar e esquecer de Sima ChengZhen Parte 1\n","content":"\nConsideração Inicial (escrita por Tai Yin - Portador da tradição Jiulong Kunlun) -<br>\nEste é um dos tratados mais importantes no que se refere a meditação Taoista. É simples, conciso, profundo, e muito transformador. Não aconselha-se praticar meditação sem um mestre e uma casa espiritual bem estruturada. É impossível se aprender meditação por livros, não se pode chegar a realização verdadeira sem um bom método e um bom mestre, se conseguir chegar na realização através de um livro, você na verdade nunca precisou desses ensinos.<br>\n<br>\n&nbsp;Eu levei 2 anos para traduzir este texto, e tive a boa fortuna de recentemente encontrar uma tradução em inglês, que difere um pouco da minha, da pesquisadora taoista Livia Kohn (Sitting in Oblivion), o que me auxiliou muito a repensar alguns trechos, traduzir textos clássicos é muito difícil, muitas palavras não possuem correspondentes em idiomas ocidentais. O primeiro a falar sobre esse texto e traduzi-lo no Brasil foi o mestre Wu Jyh Cherng em seu livro: Meditação Taoista, e possui todas as explicações na visão dele sobre como funciona o método e muitos ensinamentos, mas eu apenas me ative a tradução do tratado a partir do clássico, como é costume entre os Fang Shih.<br>\n<br>\nO termo TAO (DAO) não significa caminho. Ele foi utilizado pela primeira vez nos escritos de Lao Tzu - Tao Te Ching e significa algo tão maravilhoso que não pode ser descrito ou dito, e por isso Lao Tzu se viu forçado a chamá-lo de TAO.<br>\nTao não significa exatamente o mesmo que Deus, mas na visão ocidental, é a definição que mais se aproxima do significado divino de Tao, porém a sua definição não é o que cria o universo, é algo que está além da forma, está além do nada e do vazio, e por isso deu-se esse nome e não se pode explicar, mas está em tudo, forma tudo e é possível nos fundirmos com o Tao.<br>\n<br>\n&nbsp;Prefácio - Sima ChengZhen<br>\nAs pessoas consideram a vida, e a vida considera o Tao. As pessoas estão no Tao como os peixes estão na água. Os peixes que pulam no barranco ou vão para aquários (ou jarros) se sentem como se tivessem perdido suas casas e lutam para encontrar o Tao. Elas odeiam o sofrimento e a morte mas amam suas atividades. Elas estimam palavras de sabedoria e de amor, e no potencial inerente e mesmo assim possuem práticas desregradas ou forçadas.<br>\nSe deleitando pelas cores e cheiros, eles acreditam que se tornaram o que são de fato. Desmerecem a tranquilidade e a simplicidade, acreditando que essas coisas são extremamente desagradáveis.<br>\nExaustos eles dizem: é muito trabalhoso ser uma pessoa boa. Eles acreditam que podem ir para o céu ou que pelos seus bons atos terão boa fortuna nas vidas futuras.<br>\nSe contaminam com as paixões e destroem o sagrado dentro do seu corpo. Eles se dizem sábios e habilidosos, mas o que eles vivem não é nada além de um sonho, uma ilusão.<br>\n<br>\nEles vem com a vida, e vão com a morte, remoendo os ciclos de renascimento. Podem até dizer que \"colocar o mundo de cabeça pra baixo\" [reversão do fogo e da água] é algo ridículo e sem propósito.<br>\n<br>\nPara estes o MiaozhenJing (escritura da maravilhosa perfeição) diz: Os humanos podem perder o Tao, mas o Tao nunca os perde. Os humanos podem constantemente rejeitar a vida, mas a vida nunca os rejeita. Nutrir a vida significa ter o cuidado de nunca perder o Tao. Praticar o Tao Significa ter o cuidado de nunca perder a vida. Este caminho é o da vida e do Tao que se guardam e se preservam mutuamente, eles nunca podem ser separados. Assim se pode ter uma vida longa tanto quanto o universo. Quando se diz: vida longa, está se referindo a obter a base material do Tao, se fundir ao todo, o nada, ao vazio e finalmente ao Tao.<br>\n<br>\n<br>\nO escrito é: A vida é a grande potência do CÉU, a grande felicidade da TERRA e a grande boa fortuna da Humanidade. Se uma pessoa é realizada em obter o Tao, isso não se deve meramente a um acaso do destino.<br>\n<br>\nO Clássico de XiSheng (um imortal) diz: \"A vida é minha, ela não depende do CÉU\".<br>\n<br>\nOlhando por esse ângulo, a extensão da vida depende de cada indivíduo: ela não é um presente obtido do CÉU, e não pode ser perdida ou roubada pelas pessoas. Examinando meu coração eu me arrependo de ser tarde e que o tempo não pode ser detido. Eu deploro o rápido tempo do \"cogumelo no amanhecer\" (que morrem rapidamente) e eu já passei dos 50. Eu não masterizei os pontos centrais do retorno ao Tao. O tempo passa rápido como uma vela queimando, e eu tenho me esforçado para encontrar as escrituras com ensinamentos simples e diretos, fáceis de praticar e apropriadas para curar doenças espirituais.<br>\nEntão eu escrevi um tratado conciso contendo o método para acalmar a mente, sentar e se libertar. Eu o arranjei em sete seções, trazendo passos sucessivos para cultivar o Tao, junto com um apêndice dos métodos centrais para a sua realização.<br>\n<br>\n<h4>\n1 - Respeito e Experiência Direta (fé)</h4>\n<br>\nExperiência direta (fé) é a raiz do Tao, respeito é o pilar do poder inerente a todos os seres. Quando a raiz é profunda, o Tao pode&nbsp; crescer alto, quando o pilar é forte, a potência pode desabrochar.<br>\nEntretanto, trazendo sua pedra preciosa com fino brilho que vale uma sucessão de cidades, Bian He foi punido com a perda de um membro. E ainda que suas palavras revelaram um plano protegendo o estado de Wu, Wu Zixu foi executado. <br>\n(Bian He apresentou uma pedra bruta a dois governadores de Chu que o puniram amputando-lhe a perna, e posteriormente, chegou-se a oferecer 50 cidades pela mesma pedra. Wu Zixu disse ao rei de Wu informações que puderam prevenir que o seu reino fosse dominado pelo reino de Yue, após ouvir, o rei ordenou que Wu Zixu cometesse suicídio).<br>\n<br>\nNestes casos, somente a forma externa estava clara, a forma interna estava borrada. Os dois agiram com sinceridade, mas as paixões e os pensamentos dos reis estavam confusos.<br>\n<br>\nO Tao está muito longe da percepção sensual, a natureza interior em estado perfeito está muito longe de qualquer desejo, é impossível \"ouvir o inaudível, perceber o imperceptível\"e acreditar que só existe realidade naquilo que se pode sentir num determinado momento, \"ouvir a não forma, reconhecer o simbólico\" e não estar confuso e com dúvidas. (até mesmo as inteligências mais elevadas do mundo existencial possuem dúvidas) - [se os sábios são assim, os homens comuns tendem a ser piores ainda].<br>\n<br>\nSe alguém ouvir as instruções sobre o \"sentar e esquecer\", acredita no ponto central do cultivo, respeita e reverencia este, se determina sem dúvidas e pratica com diligência suprema, este sem dúvida \"alcançará o Tao\".<br>\n<br>\nChuang Tzi (ZhuangZi) diz: \"eu comprimo meus lábios e minha estrutura física, me afasto da percepção e do intelecto, abandono a forma do meu corpo, me libero de qualquer sabedoria, e me torno um com a Grande Fruição (no sentido de que permeia todas as coisas). Isto é o que eu quero dizer com sentar e esquecer\".<br>\nGuo Xian diz: \"Ao praticar o esquecimento, o que eu preciso me lembrar de esquecer? A ignorância dentro do corpo, que fora dele nunca percebeu que há todo um universo. Esteja em imersão e unidade com o Tao, então as miríades de planos e as preocupações todas desaparecerão.<br>\n<br>\nQuanto Chuang Tzi fala de se tornar um com a Grande Fruição, estas palavras podem parecer rasas, mas na verdade são muito profundas. Uma pessoa iludida vai ouvi-las, mas não vai acreditar nelas. Como pode ela de fato praticar e obter realização?<br>\n<br>\nO Tao Te Ching diz: \"Somente quando alguém não tem fé suficiente nos outros é que os outros não terão fé nessa pessoa\". Ou seja, quando a fé no Tao é insuficiente, haverá infortúnio e desconfiança. Assim sendo, como alguém pode aspirar ao Tao? [Se você não acredita em um caminho, é melhor seguir por outro].<br>\n<br>\nContinua no próximo Post.<br>\n<br>\nTraduzido por Tai Yin - Carlos G. a partir do DaoZang (Cânon Taoista).<br>\n<br>\nAcesse nosso site:<br>\n<br>\nwww.taoismobrasil.com<br>\n<br>\nAgradeço imensamente ao Governo Chinês por ter liberado alguns de seus textos para que nós do ocidente possamos estudar nas fontes e ao meu mestre por todos os preciosos ensinamentos. Também a Wu Jyh Cherng por ter revelado ao povo do Brasil e do ocidente seus preciosos ensinamentos sobre ZouWang Lun e a Livia Kohn por ter traduzido os textos na íntegra para o inglês e ter feito todo o referencial histórico.<br>\n<br>\n<div class=\"separator\" style=\"clear: both; text-align: center;\">\n<a href=\"//1.bp.blogspot.com/-r7_vlO9QwNg/Vh9NM9E_l2I/AAAAAAAAAzI/6JZAXP63MWU/s1600/simachengzhen.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" height=\"320\" src=\"https://1.bp.blogspot.com/-r7_vlO9QwNg/Vh9NM9E_l2I/AAAAAAAAAzI/6JZAXP63MWU/s320/simachengzhen.jpg\" width=\"195\"></a></div>\nUm abraço.<br>\n<br>\nCarlos G.\n<div style=\"clear: both;\"></div>\n"}